Repository: ebaioni/agenzia
Catalog: .openshift/plugins/wpcasa/lang/*.po
Languages: pl_pl

source: Upgrade your version of WordPress for full media support.
pl_pl: Wykonaj aktualizację WordPress w celu pełnego wsparcia skórki.

source: No Repeat
pl_pl: Nie powtarzaj

source: Repeat Horizontally
pl_pl: Powtarzaj poziomo

source: Repeat Vertically
pl_pl: Powtarzaj pionowo

source: Repeat All
pl_pl: Powtórz wszystko

source: Top Left
pl_pl: Top Lewo

source: Top Center
pl_pl: Top Centralnie

source: Top Right
pl_pl: Top Prawo

source: Middle Left
pl_pl: Środek Lewo

source: Middle Center
pl_pl: Środek Centralnie

source: Middle Right
pl_pl: Środek Prawo

source: Bottom Left
pl_pl: Dół Lewo

source: Bottom Center
pl_pl: Dół Centralnie

source: Bottom Right
pl_pl: Dół Prawo

source: Scroll Normally
pl_pl: Normalne przewijanie

source: Fixed in Place
pl_pl: Zablokuj w miejscu

source: Normal
pl_pl: Normalnie

source: Italic
pl_pl: Kursywa

source: Bold
pl_pl: Pogrubienie

source: Bold Italic
pl_pl: Pogrubiona kursywa

source: Header Area
pl_pl: Pole nagłówka

source: Listing Archive Layout
pl_pl: Układ wpisów archiwum

source: Please remember that the layout is also limited through the sidebar. If the listing archive sidebar is active, only option #1 and #3 will be possible.
pl_pl: Proszę pamiętać, że miejsce w panelu bocznym jest ograniczone. Jeżeli wybierzesz Układ wpisów archiwalnych to jedynie opcja #1 i #3 będzie możliwa.

source: Listings
pl_pl: Oferty

source: Listing ID Prefix
pl_pl: Lista wg ID

source: The listing ID will be this prefix plus post ID. You can optionally set individual IDs on the listing edit screen.
pl_pl: ID oferty oraz ID postu będą prefiksem numeru oferty. Możesz również samodzielnie ustawić indywidualne ID dla każdej oferty.

source: Please select the general measurement unit. The unit for the listing standard features can be defined separately below.
pl_pl: Proszę wybrać ogólną jednostkę miary. Jednostką notowania standardowych funkcji można zdefiniować osobno poniżej.

source: Please select the currency for the listing prices. If your currency is not listed, please select <code>Other</code>.
pl_pl: Proszę wybrać walutę dla cen ofertowych. Jeśli waluty nie ma na liście, wybierz <code> Inne </ code>.

source: Please select the thousands separator for your listing prices.
pl_pl: Proszę wybrać separatoro tysięcy.

source: Period (e.g. 1.000.000)
pl_pl: Kropka (np. 1.000.000)

source: Listing Features
pl_pl: Lista cech

source: Please check the box to edit the listing standard features.
pl_pl: Zaznacz te cechy, które chcesz edytować.

source: Listing search results
pl_pl: Wyniki wyszukiwania

source: Listing archive pages
pl_pl: Lista archiwum

source: Listing page templates
pl_pl: Lista szablonów stron

source: Listing agent archive pages
pl_pl: Archiwum agenta

source: Please select where to display the listing search form. Keep in mind that there is also a widget to place the search form in widget areas.
pl_pl: Proszę wybrać miejsce, w któym na wyświetlić się formularz wyszukiwarki. Należy pamiętać, że istnieje również widget na umieszczenie wyszukiwarki na obszarach widget.

source: Reload Image
pl_pl: Przeładuj obrazek

source: Your favorites
pl_pl: Twoje ulubione

source: Please check the listings you wish to receive information about
pl_pl: Wybierz oferty, o któych chcesz otrzymywac informacje.

source: Your message will be sent to %s
pl_pl: Twoja wiadomość została wysłana do %s

source: Save
pl_pl: Zapisz

source: Print
pl_pl: Drukuj

# listing title actions
source: Order by
pl_pl: Sortuj wg

# listing title actions
source: Date
pl_pl: Daty

# listing title actions
source: or
pl_pl: lub

# listing title actions
source: Price
pl_pl: Ceny

# listing title actions
source: Order
pl_pl: Kolejość

# listing title actions
source: DESC
pl_pl: malejąca

# listing title actions
source: ASC
pl_pl: rosnąca

# listing title actions
source: desc
pl_pl: malejąca

# listing title actions
source: asc
pl_pl: rosnąca

# listing title actions
source: Title
pl_pl: Tytuł

source: Compare
pl_pl: Porównaj

source: Add some custom content to this page. Then drag the Single Space widget to the Listing Content or Listing Sidebar widget area.
pl_pl: Dodaj własne pole do tej strony. Przeciągnij widget Pojedyncze pole do Listy Panelu Bocznego lub Listy Głównej Zawartości

source: Create a new %1$s, %2$s or %3$s
pl_pl: Utwórz nowy %1$s, %2$s lub %3$s

source: listing
pl_pl: wpis

# listing
source: Listings
pl_pl: Wpisy

source: Listing
pl_pl: Wpis

# listing
source: Add New
pl_pl: Dodan nowy

# listing
source: Add New Listing
pl_pl: Dodaj nową ofertę

# listing
source: Edit Listing
pl_pl: Edytuj ofertę

# listing
source: New Listing
pl_pl: Nowa oferta

# listing
source: View Listing
pl_pl: Pokaz oferty

# listing
source: Search Listings
pl_pl: Wyszukaj ofertę

# listing
source: No listings found
pl_pl: Nie znaleziono oferty

# listing
source: No listings found in Trash
pl_pl: Brak ofert w koszu

source: Listing Admin
pl_pl: Zarządzaj ofertą

source: Listing Agent
pl_pl: Agent oferty

source: Listing Subscriber
pl_pl: Abonent oferty

source: Keyword or Listing ID
pl_pl: Słowa kluczowe lub ID oferty

# taxonomy locations
source: Locations
pl_pl: Lokalizacja

# taxonomy locations
source: All Locations
pl_pl: Wszystkie lokalizacje

# taxonomy locations
source: Edit Location
pl_pl: Edytuj lokalizację

# taxonomy locations
source: View Location
pl_pl: Zobacz lokalizację

# taxonomy locations
source: Update Location
pl_pl: Zaktualizuj

# taxonomy locations
source: Add New Location
pl_pl: Dodan nową lokalizację

# taxonomy locations
source: New Location Name
pl_pl: Nazwa lokalizacji

# taxonomy locations
source: Parent Location
pl_pl: Rodzina lokalizacja

# taxonomy locations
source: Parent Location:
pl_pl: Rodzima lokalizacja:

# taxonomy locations
source: Search locations
pl_pl: Wyszukaj lokalizację

# taxonomy locations
source: Popular Locations
pl_pl: Popularna lokalizacja

# taxonomy locations
source: Separate locations with commas
pl_pl: Oddziel lokalizację przecinkiem

# taxonomy locations
source: Add or remove locations
pl_pl: Dodaj lub usuń lokalizację

# taxonomy locations
source: Choose from the most used locations
pl_pl: Wybierz z najczęstszych lokalizacji

# taxonomy locations
source: No location found
pl_pl: Brak lokalizacji

source: Listing Types
pl_pl: Typ oferty

source: Listing Type
pl_pl: Typ oferty

# taxonomy types
source: Listing Types
pl_pl: Typ oferty

# taxonomy types
source: All Listing Types
pl_pl: Wszystkie typy

# taxonomy types
source: Edit Listing Type
pl_pl: Edytuj typ oferty

# taxonomy types
source: View Listing Type
pl_pl: Pokaz typ oferty

# taxonomy types
source: Update Listing Type
pl_pl: Zaktualizuj typ oferty

# taxonomy types
source: Add New Listing Type
pl_pl: Dodaj nowy typ oferty

# taxonomy types
source: New Listing Type Name
pl_pl: Nazwa typu oferty

# taxonomy types
source: Parent Listing Type
pl_pl: Rodzimy typ oferty

# taxonomy types
source: Parent Listing Type:
pl_pl: Rodzimy typ oferty:

# taxonomy types
source: Search listing types
pl_pl: Szukaj typu oferty

# taxonomy types
source: Popular Listing Types
pl_pl: Popularny typ oferty

# taxonomy types
source: Separate listing types with commas
pl_pl: Oddziel typy ofert przecinkiem

# taxonomy types
source: Add or remove listing types
pl_pl: Dodaj lub usuń typu oferty

# taxonomy types
source: Choose from the most used listing types
pl_pl: Wybierz spośród naczęściej używanych typów

# taxonomy types
source: No listing type found
pl_pl: Nie znaleziono typu oferty

# taxonomy features
source: Features
pl_pl: Cechy

# taxonomy features
source: All Features
pl_pl: Wszystkie cechy

# taxonomy features
source: Edit Feature
pl_pl: Edytuj cechy

# taxonomy features
source: View Feature
pl_pl: Pokaż Cechy

# taxonomy features
source: Update Feature
pl_pl: Zaktualizauj

# taxonomy features
source: Add New Feature
pl_pl: Dodaj nową cechę

# taxonomy features
source: New Feature Name
pl_pl: Nazwa nowej cechy

# taxonomy features
source: Parent Feature
pl_pl: Rodzima cecha

# taxonomy features
source: Parent Feature:
pl_pl: Rodzima cecha:

# taxonomy features
source: Search features
pl_pl: Szukaj cech

# taxonomy features
source: Popular Features
pl_pl: Popularne cechy

# taxonomy features
source: Separate features with commas
pl_pl: Oddziel cechy przecinkami

# taxonomy features
source: Add or remove features
pl_pl: Dodaj lub usuń cechy

# taxonomy features
source: Choose from the most used features
pl_pl: Wybierz spośród najczęściej używanych cech

# taxonomy features
source: No feature found
pl_pl: Nie znaleziono cech

source: See profile
pl_pl: Zobacz profil

source: View all Agents
pl_pl: Zobacz wszystkich agentów

source: The security code entered is not correct.
pl_pl: Kod został wpisany nieprawidłowo.

source: There is a problem with the captcha.
pl_pl: Wystąpił problem z CAPTCHA.

source: sent you a message via the contact form.
pl_pl: wyślij wiadomość za pośrednictwem formularza.

source: Message from
pl_pl: Wiadomość od

source: Find us on Linkedin
pl_pl: Znajdź nas na Linkedin

source: All
pl_pl: Wszystko

source: Detail
pl_pl: Szczegóły

source: Sold
pl_pl: SPRZEDANE

source: Rented
pl_pl: WYNAJĘTE

source: per Day
pl_pl: dziennie

source: (AED) United Arab Emirates Dirham
pl_pl: (AED) Zjednoczone Emiraty Arabskie

source: (PLN) Polish Zloty
pl_pl: (PLN) Polski złoty

source: (RSD) Serbian Dinar
pl_pl: (RSD) Serbskie denary

source: (RUB) Russian Ruble
pl_pl: (RUB) Rosyjskie ruble

source: (SEK) Swedish Krona
pl_pl: (SEK) Szwedzkie korony

source: (SKK) Slovak Koruna
pl_pl: (SKK) Słowacka korona

source: (TRY) Turkish Lira
pl_pl: (TRY) Tureckie liry

source: (UAH) Ukrainian Hryvnia
pl_pl: (UAH) Ukraińska hrywna

source: (USD) US Dollar
pl_pl: (USD) Dolar amerykański

source: Agent lists
pl_pl: Lista Agentów

source: Hide this user from agent list.
pl_pl: Ukryj tego Agenta na liście agentów

source: Order by
pl_pl: kolejność

source: asc
pl_pl: rosnąco

source: desc
pl_pl: malejąco

source: Featured agent info
pl_pl: Informacje o Agencie

# listing widget
source: Featured Agent
pl_pl: Cechy Agenta

source: Please select user
pl_pl: Wybierz użytkownika

source: Show link to contact form
pl_pl: Pokaż link do formularza

source: Agent info on single listing pages
pl_pl: Informacje o Agencie na stronie oferty

# listing widget
source: Listing Agent
pl_pl: Oferty Agenta

source: Contact form on single listing pages
pl_pl: Formularz na stronie oferty

# listing widget
source: Listing Contact
pl_pl: Contakt do oferenta

source: If emtpy, emails are sent to the author of the listing.
pl_pl: Jeśli to pole jest puste, maile są wysyłane do autora ogłoszzenia.

source: Description on single listing pages
pl_pl: Opis oferty na pojedynczej stronie

# listing widget
source: Listing Description
pl_pl: Szczegółowy opis oferty

source: Details on single listing pages
pl_pl: Szczegóły na pojedynczej stronie

# listing widget
source: Listing Details
pl_pl: Szczegóły oferty

source: Listing ID
pl_pl: ID oferty

source: Display type
pl_pl: Wyświetl Typ oferty

source: Display location
pl_pl: Wyświetl lokalizacje

source: Display ID
pl_pl: Wyświetl ID oferty

source: Features on single listing pages
pl_pl: Cechy na pojedynczej stronie

# listing widget
source: Listing Features
pl_pl: Cechy oferty

source: Gallery on single listing pages
pl_pl: Galeria na stronie oferty

# listing widget
source: Listing Gallery
pl_pl: Galeria zdjęć

source: Featured image on single listing pages
pl_pl: Cechy obrazka na pojedycznej stronie oferty

# listing widget
source: Listing Image
pl_pl: Zdjęcia oferty

source: Location on single listing pages
pl_pl: Lokalizacja na pojedynczej stronie

# listing widget
source: Listing Location
pl_pl: Lokalizacja oferty

source: Main title on single listing pages
pl_pl: Tytuł oferty

# listing widget
source: Listing Title
pl_pl: Nazwa oferty

source: Listing Title
pl_pl: Nazwa oferty

source: Latest listings teaser
pl_pl: Ostatnia zapowiedź oferty

source: Latest Listings
pl_pl: Ostatnie oferty

source: Advanced listing search form
pl_pl: Zaawansowana wyszukiwarka

# listing widget
source: Listings Search
pl_pl: Wyszukiwarka ofert

source: jQuery listing slider
pl_pl: jQuery slider

# listing widget
source: Listings Slider
pl_pl: Slider z ofertami

source: Listing details
pl_pl: Szczegóły oferty

source: Listing teaser
pl_pl: Zapowiedź oferty

source: Custom sidebar content on single listing, post and static pages
pl_pl: Niestandardowe zawartość paska bocznego w pojedynczej ofercie, stronie i poście.

source: Single Spaces
pl_pl: Pojedyncze pole

source: Listing Single Content
pl_pl: Zawartość pojedynczej oferty

source: Main content on single listing pages
pl_pl: Główna zawartość na pojedynczej ofercie

source: Listing Single Sidebar
pl_pl: Pojedynczy Sidebar oferty

source: Sidebar on single listing pages
pl_pl: Sidebar na indywidualnej ofercie

source: Listing Archive Sidebar
pl_pl: Archiwalny Sidebar

source: Sidebar on listing archive pages
pl_pl: Sidebar na stronie archiwalnej

# taxonomy types
source: Property Types
pl_pl: Typ nieruchomości

# taxonomy types
source: All Property Types
pl_pl: Wszystkie typy nieruchomości

# taxonomy types
source: Edit Property Type
pl_pl: Edytuj typ

# taxonomy types
source: View Property Type
pl_pl: Podgląd typu

# taxonomy types
source: Update Property Type
pl_pl: Zaktualizuj typ

# taxonomy types
source: Add New Property Type
pl_pl: Dodaj nowy typ

# taxonomy types
source: New Property Type Name
pl_pl: Nazwa typu nieruchomości

# taxonomy types
source: Parent Property Type
pl_pl: Rodzimy typ nieruchomości

# taxonomy types
source: Parent Property Type:
pl_pl: Rodzimy typ nieruchomości:

# taxonomy types
source: Search property types
pl_pl: Wyszukaj typ

# taxonomy types
source: Popular Property Types
pl_pl: Popularne typy

# taxonomy types
source: Separate property types with commas
pl_pl: Oddziel typy nieruchomości przecinkami

# taxonomy types
source: Add or remove property types
pl_pl: Dodaj lub usuń typy nieruchomości

# taxonomy types
source: Choose from the most used property types
pl_pl: Wybierz spośród najczęściej używanych typów

# taxonomy types
source: No property type found
pl_pl: Nie znaleziomo takieto typu nieruchomości

source: Thanks for using wpCasa!
pl_pl: Dziękujemy za korzystanie z wpCasa!

source: Here are some quick links to help you find your way
pl_pl: Oto szybkie linki, dzięki którym znajdziesz odpowiednie zagadnienia

source: Customize It
pl_pl: Dostosuj

source: Customize Your Site
pl_pl: Dostosuj swoją stronę

source: or <a href="%s">change theme settings</a>
pl_pl: lub <a href="%s">zmien ustawienia szablonu</a>

source: Get Started
pl_pl: Zapoznaj się

source: Create a listing
pl_pl: Utwórz ofertę

source: Example data (<a href="%1$s" target="_blank">read tutorial</a> or <a href="%2$s" target="_blank">download XML</a>)
pl_pl: Przykład (<a href="%1$s" target="_blank">przeczytaj tutorial</a> lub <a href="%2$s" target="_blank">pobierz XML</a>)

source: Manage <a href="%1$s">widgets</a> or <a href="%2$s">menus</a>
pl_pl: Zarządzaj <a href="%1$s">widgetami</a> lub <a href="%2$s">menu</a>

source: Get Assistance
pl_pl: Potrzebujesz pomocy

source: Please check your PayPal email inbox for your member account credentials.
pl_pl: Sprawdź proszę swój email PayPal'a w zakładce członkostwo.

source: Visit our support center
pl_pl: Odwiedź nasze Centrum Supportu

# listing widget
source: Property Search
pl_pl: Wyszukaj nieruchomość

# listing widget
source: Property Slider
pl_pl: Slider z ofertami

# listing widget
source: Property Agent
pl_pl: Agent nieruchomości

# listing widget
source: Property Contact
pl_pl: Kontakt

# listing widget
source: Property Description
pl_pl: Opis nieruchomości

# listing widget
source: Property Details
pl_pl: Szczegóły nieruchomości

# listing widget
source: Property Features
pl_pl: Cechy nieruchomości

# listing widget
source: Property Gallery
pl_pl: Galeria nieruchomości

# listing widget
source: Property Image
pl_pl: Zdjęcia nieruchomości

# listing widget
source: Property Location
pl_pl: Lokalizacja nieruchomości

# listing widget
source: Property Title
pl_pl: Nazwa nieruchomości

# listing print
source: Listing Details
pl_pl: Szczegóły oferty

# listing print
source: Listing Features
pl_pl: Cechy oferty

source: <strong>Sorry!</strong> No agents found.
pl_pl: <strong>Przepraszamy!</strong> Brak Agentów.

source: Image Size
pl_pl: Wiekość obrazka

source: Image Align
pl_pl: Wyrównanie obrazka
