Repository: ebaioni/agenzia
Catalog: .openshift/plugins/wpcasa/lang/*.po
Languages: pl_pl

source: Archives
pl_pl: Archiwum

source: This post is password protected. Enter the password to view comments.
pl_pl: Ten post jest zabezpieczony hasłem!

source: Comments
pl_pl: Komentarzy

source: No comments so far.
pl_pl: Brak komentarzy.

source: Comments are closed.
pl_pl: Komentowanie jest zablokowane.

source: Trackbacks
pl_pl: Trackbacki

source: Name
pl_pl: Nazwa

source: Website
pl_pl: WWW

source: Comment
pl_pl: Komentarz

source: You must be <a href="%s">logged in</a> to post a comment.
pl_pl: Musisz być <a href="%s">zalogowany</a>, aby komentować.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
pl_pl: Zalogowany jako <a href="%1$s">%2$s</a>. <a href="%3$s" title="Wyloguj się">Wylogować?</a>

source: Leave a Comment
pl_pl: Zostaw komentarz

source: Your email address will not be published.
pl_pl: Twój adres email nie będzie publikowany.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
pl_pl: Możesz używać znaczników <abbr title="HyperText Markup Language">HTML</abbr> oraz atrybutów: %s

source: Cancel reply
pl_pl: Anuluj

source: Post Comment
pl_pl: Umieść komentarz

source: Theme Options
pl_pl: Opcje motywu

source: Save Options
pl_pl: Zapisz

source: Restore Defaults
pl_pl: Ustawienia fabryczne

source: Click OK to reset. Any theme settings will be lost!
pl_pl: Wciśnij przycisk OK, aby zresetować opcje. Wszystkie ustawienia zostaną skasowane.

source: Options saved
pl_pl: Zapisano zmiany

source: View File
pl_pl: Zobacz plik

source: General
pl_pl: Ogólne

source: Please enter a URL or upload an image.
pl_pl: Wprowadź adres URL obrazka lub wgraj obraz.

source: Text Logo
pl_pl: Opus logotypu

source: Please enter a text logo that will be displayed instead of the above image logo.
pl_pl: Wprowadź tekst obrazka, który będzie widoczny zamiast powyższego obrazka.

source: Custom RSS
pl_pl: Kanał RSS

source: Please enter a custom RSS URL (e.g. Feedburner).
pl_pl: Wpisz adres URL kanału RSS np. Feedburner

source: Custom CSS
pl_pl: Style CSS

source: Add custom css to the head of your theme.
pl_pl: Dodaj włąsny CSS do nagłówka strony.

source: Tracking Code
pl_pl: Kod śledzenia

source: Insert your tracking code here (e.g. Google Analytics). This code will be added to the footer of the theme.
pl_pl: Wklej kod śledzenia w tym miejscu (np Google Analytics). Ten kod będzie automatycznie dodany do stopki strony.

source: You can add custom HTML and/or shortcodes, which will be automatically inserted into your theme.
pl_pl: Możesz dodać własne kody HTML i / lub skrypty, które zostaną automatycznie wstawione do layoutu.

source: Need expert advice? Call us now - 555 555 555
pl_pl: Potrzebujesz porady eksperta? Zadzwoń: 555 555 555

source: Archive Layout
pl_pl: Archiwum layoutu

source: Please remember that the layout is also limited through the sidebar. If the archive sidebar is active, only option #1 and #3 will be possible.
pl_pl: Pamiętaj, że układ strony jest ograniczony przez pasek boczny. Jeśli pasek boczny 'archiwum' jest aktywny, będą dostępne tylko opcje nr 1 i nr 3.

source: Available shortcodes
pl_pl: Szybkie kody

source: Measurement Unit
pl_pl: Jednostka pomiarowa

source: Currency
pl_pl: Waluta

source: Other Currency
pl_pl: Inne waluty

source: Abbreviation
pl_pl: Skrót

source: Please insert the abbreviation of your currency (e.g. <code>EUR</code>).
pl_pl: Wprowadź skróconą wersję waluty np. <code>PLN</code>

source: Please insert the currency symbol or HTML entity (e.g. <code>&amp;euro;</code>).
pl_pl: Wprowadź symbol waluty lub kod HTML waluty np. <code>&amp;euro;</code>

source: Currency Symbol
pl_pl: Symbol waluty

source: Please select the position of the currency symbol.
pl_pl: Wybierz umiejscowienie symbolu waluty.

source: Before the value
pl_pl: Przed wartością

source: After the value
pl_pl: Za wartością

source: Thousands Separator
pl_pl: Separator jednostek

source: Comma (e.g. 1,000,000)
pl_pl: Przecinek np. 1,000,000

source: Standard Feature
pl_pl: Standardowe funkcje

source: Rental Periods
pl_pl: Okresy wynajmu

source: Please check the box to edit the rental periods.
pl_pl: Zaznacz pole wyboru, aby edytować okresy wynajmu.

source: Rental Period
pl_pl: Okresy wynajmu

source: Phone
pl_pl: Telefon

source: Message
pl_pl: Wiadomość

# options
source: Search
pl_pl: Szukaj

source: Show Search on
pl_pl: Pokaż wyniki wyszukiwania

source: Options
pl_pl: Opcje

source: Please select the main search options to display in the search form.
pl_pl: Wybierz główne opcje wyszukiwania.

source: Advanced Search
pl_pl: Zawansowane wyszukiwanie

source: Please check the box to enable advanced search.
pl_pl: Zaznacz pole wyboru, aby umożliwić zaawansowane wyszukiwanie.

source: Orderby
pl_pl: wyszukuj wg

source: Order
pl_pl: Sortuj

source: Advanced Options
pl_pl: Zaawansowane opcje

source: Please select the advanced search options to display in the search form.
pl_pl: Zaznacz zaawansowane opcje, aby wyświetlić je w formularzu.

source: Advanced Filters
pl_pl: Zaawansowane filtry

source: Please check the box to enable advanced filters.
pl_pl: Zaznacz pole wyboru, aby aktywować zaawansowane filtry.

source: Filter
pl_pl: Filtr

source: Please select a feature.
pl_pl: Wybierz funkcję.

source: Social
pl_pl: Społecznościowe

source: Available Icons
pl_pl: DOstępne ikony

source: Icon
pl_pl: Ikona

source: Please select an icon.
pl_pl: Wybierz ikonę.

source: Please enter the URL to your social account.
pl_pl: Wpisz link URL do konta społecznościowego.

source: Price
pl_pl: Cena

source: Period
pl_pl: Okres

source: Availability
pl_pl: Dostępność

source: Please notice!
pl_pl: Zwróć uwagę!

source: Property is sold or rented
pl_pl: Nieruchomość jest sprzedana lub wynajmowana

source: ID
pl_pl: Identyfikator

source: Address
pl_pl: Adres

source: e.g. <code>Marbella, Spain</code> or <code>Platz der Republik 1, 10557 Berlin</code>
pl_pl: np <code>Jasienica Rosielna, Polska</code> lub <code>Budryka 4, 30-072 Kraków</code>

source: Geo code
pl_pl: Kod geolokalizacji

source: Latitude and longitude (e.g. <code>36.509937, -4.886352</code>)
pl_pl: Szerokość i długość geograficzna (np. <code> 36.509937, -4.886352 </ code>)

source: Exclude
pl_pl: Wyklucz

source: Right sidebar
pl_pl: Prawy panel

source: No sidebar
pl_pl: Brak paneli

source: Left sidebar
pl_pl: Lewy panel

source: Sidebar
pl_pl: Pasek/Sidebar

source: left
pl_pl: od lewej

source: right
pl_pl: od prawej

source: none
pl_pl: brak

source: None
pl_pl: Brak

source: Profile Image
pl_pl: Zdjęcie profilowe

source: Remove image
pl_pl: Usuń obrazek

source: says
pl_pl: mów

source: Edit
pl_pl: Edytuj

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na zatwierdzenie.

source: Reply
pl_pl: Odpowiedz

source: Log in to reply
pl_pl: Musisz być zalogowany, aby odpowiedzieć

source: Select a page
pl_pl: Wybierz stronę

source: Thank You!
pl_pl: Dziękuję!

source: Thank you very much for using the <strong>%1$s</strong> theme.
pl_pl: Dziękujemy za skorzystanie z <strong>%1$s</strong> motywu.

source: What Next?
pl_pl: Co nowego?

source: Add some content
pl_pl: Dodaj treść

source: post
pl_pl: wpis

source: page
pl_pl: strona

source: Make your settings in the theme options
pl_pl: Dokonaj ustawień w opcjach motywu

source: Theme options
pl_pl: Ustawienia motywu

source: Drag widgets to the home page widget area
pl_pl: Przeciągnij widgety do strony głównej obszaru widget

source: Edit widgets
pl_pl: Edytuj widget

source: Add items to the main menu
pl_pl: Dodaj elementy do menu głównego

source: Create a custom menu
pl_pl: Utwórz własne menu

source: Example Content?
pl_pl: Przykład

source: To get started with the theme you may also want to upload some dummy content (also see <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> about importing content)
pl_pl: Aby rozpocząć pracę z motywem możesz również przesłać własną propozcyję wyglądu (patrz także <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> o importowaniu zawartości)

source: Download XML
pl_pl: Pobierz XML

source: Need Help?
pl_pl: Potrzebujesz pomocy?

source: If you need any help, please head over to the <a href="http://wpcasa.com/support/" target="_blank">support center</a>.
pl_pl: Jeśli potrzebujesz pomocy, wejdz do <a href="http://wpcasa.com/support/" target="_blank">centrum pomocy</a>.

source: in
pl_pl: w

source: Sticky
pl_pl: Przypięty

source: Next page
pl_pl: Następna strona

source: Previous page
pl_pl: Poprzednia strona

source: Previous
pl_pl: Wstecz

source: Next
pl_pl: Następna

source: Back to Article
pl_pl: Powrót do artykułu

source: Keyword or Property ID
pl_pl: Słowa lub ID nieruchmości

source: Search
pl_pl: Szukaj

source: Price (min)
pl_pl: Cena (min)

source: Price (max)
pl_pl: Cena (max)

source: descending
pl_pl: malejąco

source: ascending
pl_pl: rosnąco

source: Results
pl_pl: Wyniki

source: Date
pl_pl: Data

source: Contact
pl_pl: Kontakt

source: Remove
pl_pl: Usuń

source: small
pl_pl: mały

source: half
pl_pl: połowa

source: big
pl_pl: duży

source: full
pl_pl: pełny

source: Read more
pl_pl: Czytaj więcej

source: Subscribe to RSS
pl_pl: Subskrybuj RSS

source: Follow us on Twitter
pl_pl: Udostępnij na Twittera

source: Friend us on Facebook
pl_pl: Publikuj na Facebbok

source: Follow us on Google+
pl_pl: Udostepnij na G+

source: Connect with us on Skype
pl_pl: Udostępnij na Skype

source: See our videos on Vimeo
pl_pl: Udostępnij na Vimeo

source: See our video on YouTube
pl_pl: Udostępnij na Youtube

source: Delicious
pl_pl: Dellcious

source: Find us on Delicious
pl_pl: Udostępnij na Delicious

source: Find us on Digg
pl_pl: Udostępnij na Digg

source: Find us on Technorati
pl_pl: Udostępnij na technorati

source: Spaces
pl_pl: Powierzchnia

source: Sidebar Space
pl_pl: Dodatkowe informacje

source: Add some custom content to this post. Then drag the Post Space widget to the Post Sidebar widget area.
pl_pl: Możesz dodać swój włąsny tekst w pole tekstowe. Następnie przeciągnij i upuść ten widget po prawej stronie Sidebar.

source: This post is password protected. To view it please enter your password below
pl_pl: Ten artykuł jest chroniony hasłem. Wpisz hasło, aby go oglądać.

source: Password
pl_pl: Hasło

source: Submit
pl_pl: Wyślij

source: Untitled
pl_pl: Brak tytułu

source: Submit message
pl_pl: Wyślij wiadomość

source: Top Left Menu
pl_pl: Lewe górne menu

source: Main Menu
pl_pl: Menu główne

# property
source: Properties
pl_pl: Nieruchomości

source: Property
pl_pl: Nieruchomość

# property
source: Add New
pl_pl: Dodaj

# property
source: Add New Property
pl_pl: Dodaj ogłoszenie

# property
source: Edit Property
pl_pl: Edytuj ogłoszenie

# property
source: New Property
pl_pl: Nowa nieruchomość

# property
source: View Property
pl_pl: Podgląd

# property
source: Search Properties
pl_pl: Wyszukaj nieruchomość

# property
source: No properties found
pl_pl: Nie znaleziono nieruchomości

# property
source: No properties found in Trash
pl_pl: Brak nieruchomości w koszu.

source: Location
pl_pl: Lokalizacja

source: Type
pl_pl: Typ

source: Bedrooms
pl_pl: Sypialnie

source: Bathrooms
pl_pl: Łazienki

source: Plot Size
pl_pl: Działka

source: Living Area
pl_pl: Salon

source: Terrace
pl_pl: Taras

source: Heating
pl_pl: Ogrzewanie

source: Built in
pl_pl: Wybudowany w

source: Price on request
pl_pl: Cena na zapytanie

source: per Month
pl_pl: dobę

source: per Week
pl_pl: weekend

source: per Year
pl_pl: miesiąc

source: for Sale
pl_pl: NA SPRZEDAŻ

source: for Rent
pl_pl: DO WYNAJĘCIA

source: Other
pl_pl: Pozostałe

source: Space
pl_pl: Obszar

source: Widget Space
pl_pl: Miejsce do widgetów

source: Author base
pl_pl: Baza autorów

source: Search Results
pl_pl: Wyniki wyszukiwania

source: Property Type
pl_pl: Typ nieruchomości

source: Feature
pl_pl: Właściwości

source: Locations
pl_pl: Lokalizacja

source: Property Types
pl_pl: Typ nieruchomości

source: Features
pl_pl: Właściwości

source: Categories
pl_pl: Kategorie

source: Category
pl_pl: Kategoria

source: Title
pl_pl: Tytuł

source: Details
pl_pl: Szczegóły

source: Image
pl_pl: Obrazek

source: Published
pl_pl: Opublikowany

source: Show all
pl_pl: Pokaż wszystko

source: Log in
pl_pl: Zaloguj się

source: Log out
pl_pl: Wyloguj

source: Visit %s&#8217;s website
pl_pl: Odwiedza %s stronę

source: Posts by %s
pl_pl: Opublikowane przez %s

source: 1 Comment
pl_pl: 1 Komentarz

source: Tags
pl_pl: Taki

source: Terms
pl_pl: Warunki

source: [Edit]
pl_pl: [Edytuj]

source: Attached to
pl_pl: Załączony

source: Pause
pl_pl: Pauza

source: Play
pl_pl: Wlącz

source: Visually highlighted call to action
pl_pl: Podkreślono wezwanie do działania

source: Call to Action
pl_pl: Wezwanie do działania

source: Button Label
pl_pl: Etykieta przycisku

source: Text
pl_pl: Tekst

source: Button
pl_pl: Przycisk

source: Enter URL or post/page ID
pl_pl: Wpisz URL lub ID postu/artykułu

source: Label
pl_pl: Etykieta

source: Visual divider between widgets
pl_pl: Seprator widgetów

source: Divider
pl_pl: Separator

source: Title Align
pl_pl: Wyrównanie tytułu

source: center
pl_pl: środek

source: Latest posts teaser
pl_pl: Ostatnia zapowiedź postu

source: Latest Posts
pl_pl: Ostatnie posty

source: Most recent posts
pl_pl: Najczęściej oglądane

source: Number of posts to show
pl_pl: Liczba postów do pokazania

source: (at most 20)
pl_pl: (co najwyżej 20)

source: Number of words in excerpt
pl_pl: Liczba słów we fragmencie

source: Width
pl_pl: Szerokość

source: Custom sidebar content on posts and pages
pl_pl: Własne ustawienia widgetów w postach i stronach

source: Post Spaces
pl_pl: Obszat postów

source: Select the space to display
pl_pl: Wybierz obszar do pokazania

source: Latest properties teaser
pl_pl: Ostatnia zapowiedź nieruchomości

source: Latest Properties
pl_pl: Ostatnia nieruchomość

source: Latest properties
pl_pl: Ostatnia nieruchomość

source: Latest properties (for sale)
pl_pl: Ostatnia nieruchomosć (na sprzedaż)

source: Latest properties (for rent)
pl_pl: Ostatnia nieruchomość (do wynajmu)

source: Types
pl_pl: Typy

source: Advanced property search form
pl_pl: Zaawansowane wyszukiwanie

source: Custom
pl_pl: Dodatkowo

source: Custom field
pl_pl: Dodatkowe pola

source: Effect
pl_pl: Efekt

source: fade
pl_pl: wygaszanie

source: slide
pl_pl: przesuwanie

source: Direction
pl_pl: Kierunek

source: horizontal
pl_pl: poziomy

source: vertical
pl_pl: pionowy

source: Timer
pl_pl: Czas

source: off
pl_pl: wyłączony

source: seconds
pl_pl: sekund

source: Overlay
pl_pl: Powłoka

source: Property details
pl_pl: Szczegóły nieruchomości

source: Property teaser
pl_pl: Zwiastun

source: Previous & next buttons
pl_pl: Poprzednia & następna

source: Keyboard navigation
pl_pl: Nawigacja klawiaturą

source: Mouse wheel navigation
pl_pl: Nawigacja myszą

source: Random order
pl_pl: Losowe

source: Remove links
pl_pl: Usuń linki

source: Number of entries
pl_pl: Liczba wpisów

source: Number of words in teaser
pl_pl: Liczba słów w zwiastunie

source: Agent info on single property pages
pl_pl: Informacje o agencie na pojedynczych stronach

source: Agent Name
pl_pl: Nazwa Agenta

source: See my listings
pl_pl: Zobacz moje oferty

source: Agent name as widget title
pl_pl: Nazwa Agenta jako tytuł widgeta

source: Show jump link to contact form
pl_pl: Pokaż link do formularza kontaktowego

source: Contact form on single property pages
pl_pl: Formularz kontaktowy na pojedynczych stronach

source: Your name
pl_pl: Twoje imię

source: Your email
pl_pl: Twój email

source: Your phone
pl_pl: Telefon

source: Your message
pl_pl: Wiadomość

source: Send copy to your email
pl_pl: Wyślij kopię maila do siebie

source: This field is required!
pl_pl: To pole jest wymagane!

source: Please enter a valid email!
pl_pl: Wprowadź prawidłowy adres email!

source: <strong>Thanks!</strong> Your email has been sent successfully.
pl_pl: <strong>Dziękujemy!</strong> Twój mail został wysłany poprawnie.

source: There was an error submitting the form!
pl_pl: Wystąpił błąd podczas wysyłania formularza!

source: Loading
pl_pl: Ładowanie

source: If emtpy, emails are sent to the author of the property entry.
pl_pl: Emaile są wysyłane do autorów wpisów.

source: Description on single property pages
pl_pl: Szczegółowy opis na pojedynczych stronach

source: Details on single property pages
pl_pl: Szczegółowy opis na pojedynczej stronie

source: Property ID
pl_pl: ID nieruchomości

source: Display property type
pl_pl: Wyświetl typ

source: Display property location
pl_pl: Wyświetl lokalizację

source: Display property ID
pl_pl: Wyświetl ID nieruchomości

source: Display
pl_pl: Wyświetl

source: Features on single property pages
pl_pl: Właściwości na pojedynczej stronie

source: Unlink features
pl_pl: Odlinkuj

source: Gallery on single property pages
pl_pl: Galeria na pojedynczej stronie

source: Thumbnails
pl_pl: Miniaturki

source: Fade
pl_pl: Wygaszanie

source: Slide
pl_pl: Przesuwanie

source: Display previous / next
pl_pl: Pokaż poprzednie/następne

source: Exclude featured image
pl_pl: Wyklucz obrazek

source: Comma-separated list of image IDs
pl_pl: Przecinek, jako dzielnik ID obrazków

source: Featured image on single property pages
pl_pl: Głowny obrazek na pojedynczej stronie

source: Property location on single property pages
pl_pl: Lokazliacja na pojedynczej stronie

source: Map type
pl_pl: Typ mapy

source: Map
pl_pl: Mapa

source: Satellite
pl_pl: Satelitarna

source: Zoom level
pl_pl: poziom zoomu

source: Enable streetview
pl_pl: Aktywuj StreetView

source: Main title on single property pages
pl_pl: Główny tytuł na pojedynczej stronie

source: Property Title
pl_pl: Nazwa nieruchomości

source: Display favorites link
pl_pl: Pokaż ulubione linki

source: Display print link
pl_pl: Pokaż link drukowania

source: jQuery content slider
pl_pl: Slider jQuery

source: Latest posts
pl_pl: Najnowsze posty

source: Post teaser
pl_pl: Zapowiedź

source: Content space with text and image
pl_pl: Pole treści z tekstem i obrazkami

source: Change image
pl_pl: Zmień obrazek

source: Add image
pl_pl: Dodaj obrazek

source: See available <a href="%s" target="_blank">icons</a>
pl_pl: Pokaż widoczne <a href="%s" target="_blank">ikony</a>

source: Title Icon
pl_pl: Tytuł ikon

source: Image size
pl_pl: Wiekość obrazka

source: Image size is also limited by the box width you select below
pl_pl: Rozmiar obrazu jest ograniczona przez szerokość poniższego pola

source: Image width
pl_pl: Szerokość obrazka

source: Image align
pl_pl: Wyrównanie obrazka

source: Link image
pl_pl: Link obrazka

source: Click on image opens lightbox
pl_pl: Kliknij na zdjęcie, aby pokazać w oknie lightbox

source: Adds links to title and image (enter a URL or post/page ID)
pl_pl: Dodaj lint do tytułu i obrazka

source: First widget
pl_pl: Pierwszy widget

source: Position of the widget in the row.
pl_pl: Pozycja widgetu

source: Insert into Widget
pl_pl: Wstaw do widgetu

source: General Sidebar
pl_pl: SIDEBAR GŁÓWNY

source: This is the primary sidebar to display the same widgets on all pages.
pl_pl: Jest to pierwszy panel boczny, wyświtlany na wszystkich stronach.

source: Archive Sidebar
pl_pl: SIDEBAR ARCHIWUM

source: This is the sidebar on category, tag, author, date and search pages. If empty, archives will be displayed without sidebar.
pl_pl: To jest pasek boczny dla kategorii, tagu, autora, daty i stron wyszukiwania. Jeżeli jest pusty, archiwa będą wyświetlane bez zawartości.

source: Post Sidebar
pl_pl: SIDEBAR POSTÓW

source: This is the sidebar on single post pages. If empty, posts will be displayed without sidebar.
pl_pl: To jest panel boczny na pojedynczych stronach. Jeżeli jest pusty, posty będą wyświetlane bez zawartości.

source: Page Sidebar
pl_pl: SIDEBAR ZWYKŁA STR

source: This is the sidebar on static pages. If empty, pages will be displayed without sidebar.
pl_pl: To jest statyczny panel boczny. Jeżeli jest pusty, strony będą wyświetlane bez zawartości.

source: Home Page Top
pl_pl: 1STR TOP

source: Top Content on the home page
pl_pl: Top content na stronie głównej

source: Home Page Content
pl_pl: 1STR GŁÓWNY

source: Main Content on the home page
pl_pl: Główna zawartość na głównej stronie

source: Home Page Sidebar
pl_pl: 1STR SIDEBAR

source: The sidebar on the home page
pl_pl: Panele boczne na stronie głównej.

source: Home Page Bottom
pl_pl: 1STR DOLNY

source: Bottom Content on the home page
pl_pl: Zawartość końcowa strony głównej

source: Footer
pl_pl: STOPKA

source: Footer widget area
pl_pl: Widgety w stopce

source: <strong>Sorry!</strong> No posts matched your criteria.
pl_pl: <strong>Przepraszam!</strong> Brak postów z postawinych kryteriów.

source: <strong>Sorry!</strong> You have no favorites at the moment.
pl_pl: <strong>Przepraszam!</strong> W tym momencie nie masz ulubionych pozycji.

source: Print now
pl_pl: WYDRUKUJ

source: Description
pl_pl: Opis

source: Widget Area
pl_pl: Widgety

source: This is a widget area. Please drag and drop your preferred widgets to the area %s
pl_pl: To jest miejsce z panelami bocznymi. Przeciągnij i upuść odpowiedni widget do panelu bocznego w celu ich wyświetlenia na stronie.

source: or
pl_pl: lub

source: Edit Widgets
pl_pl: Edytuj Widgt

source: Favorites
pl_pl: Ulubione

source: This email was sent through the contact form on <a href="%1$s">%2$s</a>
pl_pl: Ten mail został wysłane za pośrednictwem formularza ze strony <a href="%1$s">%2$s</a>

source: Listing
pl_pl: LIsta

source: Link Color
pl_pl: Kolor linku

source: Please correct the errors highlighted below and try again.
pl_pl: Proszę poprawić podświetlone błędy i spróbowac jeszcze raz.

source: Error: Cannot delete file
pl_pl: Błąd: nie można usunąć pliku

# file upload
source: Delete
pl_pl: Usuń

# file upload
source: Upload files
pl_pl: Załaduj plik

# file upload
source: + Add new file
pl_pl: + Dodaj nowy plik

source: Order saved
pl_pl: Zapisane

# image upload
source: Upload images
pl_pl: Załaduj zdjęcia

# image upload
source: + Add new image
pl_pl: + Dodaj nowe zdjęcie

# image upload
source: Delete
pl_pl: Usuń

# image upload
source: Edit
pl_pl: Edytuj

source: Map Address saved
pl_pl: Adres zapisany

source: Map Address saving fail
pl_pl: Nie zapisano adresu

source: Find Address
pl_pl: Znajdź lokalizację

# image upload
source: Allowed Image Files
pl_pl: Dozxwolone formaty

# image upload
source: Drop images here
pl_pl: Umieść pliki w tym miejscu

# image upload
source: or
pl_pl: lub

# image upload
source: Select Files
pl_pl: Wybierz pliki

source: Select a value
pl_pl: Wybierz wartość

source: Listing Images
pl_pl: Lista obrazków

source: Listing Price
pl_pl: Lista wg cen

source: No currency symbols or thousands separators
pl_pl: Brak symbolu waluty lub brak separatora tysięcy

source: Item is no longer available
pl_pl: Pozycja jest niedostepna

source: Listing Details
pl_pl: Lista szczegółów

source: Listing Location
pl_pl: Lilsta wg lokalizacji

source: Public Note
pl_pl: Do publicznej wiadomości

source: e.g. <code>Location is not the exact address of the listing</code>
pl_pl: e.g. <code>Lokalizacja nie posiada dokładnego adresu</code>

source: Secret Note
pl_pl: Ukryta notatka

source: Will not be displayed on the website (e.g. complete address)
pl_pl: Nie będzie widoczne na stronie

source: Exclude from general listings map
pl_pl: Nie pokazuj na głównej mapie

source: Clear
pl_pl: Wyczyść

source: Default
pl_pl: Domyślne ustawienia

source: Select Color
pl_pl: Wybierz kolor

source: Default options restored.
pl_pl: Ustawienia fabryczne zostały przywrócone.

source: No file chosen
pl_pl: Nie wybrano pliku
