Repository: ebaioni/agenzia
Catalog: .openshift/themes/wpcasa/lang/*.po
Languages: fr_fr, it_it

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est protégé par un mot de passe. Veuillez entrer le mot de passe pour voir les commentaires.
it_it: Questo articolo è protetto da password. Inserisci la password per vedere i commenti.

source: Comments
fr_fr: Commentaires
it_it: Commenti

source: No comments so far.
fr_fr: Aucun commentaire à ce jour.
it_it: Ancora nessun commento.

source: Comments are closed.
fr_fr: Commentaires clos.
it_it: Commenti chiusi.

source: Trackbacks
fr_fr: Rétroliens

source: Name
fr_fr: Nom
it_it: Nome

source: Website
fr_fr: Site internet
it_it: Sito internet

source: Comment
fr_fr: Commentaire
it_it: Commento

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour poster un commentaire.
it_it: Devi effettuare il <a href="%s">log in</a> per inviare un commento.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Déconnexion de ce compte">Déconnexion ?</a>
it_it: Sei loggato come <a href="%1$s">%2$s</a>. <a href="%3$s" title="Esci dall'account">Log out?</a>

source: Leave a Comment
fr_fr: Laisser un commentaire
it_it: Lascia un Commento

source: Your email address will not be published.
fr_fr: Votre adresse email ne sera publiée.
it_it: il tuo indirizzo email non sarà pubblicato.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
fr_fr: Vous pouvez utiliser ces <abbr title="HyperText Markup Language">HTML</abbr> tags et attributs: %s
it_it: Puoi usare questi tag <abbr title="HyperText Markup Language">HTML</abbr> e attributi: %s

source: Cancel reply
fr_fr: Annuler la réponse
it_it: Cancella risposta

source: Post Comment
fr_fr: Poster un commentaire
it_it: Invia un Commento

source: Theme Options
fr_fr: Options du thème
it_it: Opzioni del Tema

source: Save Options
fr_fr: Enregistrer les options
it_it: Salva Opzioni

source: Restore Defaults
fr_fr: Restaurer les valeurs par défaut
it_it: Ripristina opzioni di default

source: Click OK to reset. Any theme settings will be lost!
fr_fr: Cliquer sur OK pour remettre à zéro. Aucun paramètre du thème ne sera perdu !
it_it: Clicca OK per ripristinare. Ogni impostazione personalizzata del tema andrà persa.

source: Options saved
fr_fr: Options enregistrées
it_it: Opzioni salvate

source: View File
fr_fr: Voir le fichier
it_it: Visualizza file

source: Upload
fr_fr: Télécharger

source: General
fr_fr: Général
it_it: Generale

source: Please enter a URL or upload an image.
fr_fr: Veuillez entrer un URL ou télécharger une image.
it_it: Per favore inserisci una URL per caricare un'immagine

source: Text Logo
fr_fr: Texte du logo
it_it: Testo per il Logo

source: Please enter a text logo that will be displayed instead of the above image logo.
fr_fr: Veuillez entrer un texte du logo qui sera affiché à la plage de l'image du logo ci-dessus.
it_it: Per favore inserisci un testo per il logo che sarrà visualizzato al posto dell'immagine del logo in alto.

source: Please enter a custom RSS URL (e.g. Feedburner).
fr_fr: Veuillez entrer un URL RSS personnalisé (ex : Feedburner).
it_it: Per favore inserisci un RSS personalizzato (es. Feedburner).

source: Add custom css to the head of your theme.
fr_fr: Ajouter un css personnalisé en en-tête de votre thème.
it_it: Aggiungi css personalizzato nella Head del tuo tema

source: Tracking Code
fr_fr: Code de traçabilité
it_it: Codice di Monitoraggio

source: Insert your tracking code here (e.g. Google Analytics). This code will be added to the footer of the theme.
fr_fr: Insérer votre tracking code ici (ex : Google Analytics). Ce code sera ajouté en pied de page du thème.
it_it: Inserisci qui il tuo codice di monitoraggio (es. Google Analytics). Questo codice verrà aggiunto nel Footer del tema.

source: Layout
fr_fr: Disposition

source: You can add custom HTML and/or shortcodes, which will be automatically inserted into your theme.
fr_fr: Vous pouvez ajouter du HTML personnalisé et/ou shortcodes, qui seront automatiquement insérés dans votre thème.
it_it: Puoi inserire del codice HTML personalizzato e/o degli Shortcodes, che saranno automaticamente inseriti nel tuo tema.

source: Need expert advice? Call us now - 555 555 555
fr_fr: Besoin du service d'un expert ? Appeler maintenant au 555 555 555
it_it: Hai bisogno di aiuto esperto? Chiamaci ora - 555 555 555

source: Archive Layout
fr_fr: Disposition des archives
it_it: Layout Archivio

source: Please remember that the layout is also limited through the sidebar. If the archive sidebar is active, only option #1 and #3 will be possible.
fr_fr: Souvenez-vous que les agencements et dispositions sont également limités à travers le sidebar. Si le sidebar des archives est actif, seules les options #1 et #3 seront possibles.
it_it: Per favore ricorda che il layout è anche limitato dalla Sidebar. Se la Sidebar dell'Archivio è attiva, solo le opzioni #1 and #3 saranno possibili.

source: Credit
fr_fr: Crédit
it_it: Credito

source: Available shortcodes
fr_fr: Shortcodes disponibles
it_it: Shortcodes disponibili

source: Measurement Unit
fr_fr: Unité de mesure
it_it: Unità di misura

source: Currency
fr_fr: Monnaie
it_it: Valuta

source: Other Currency
fr_fr: Autre monnaie
it_it: Altre Valute

source: Abbreviation
fr_fr: Abréviation
it_it: Abbreviazione

source: Please insert the abbreviation of your currency (e.g. <code>EUR</code>).
fr_fr: Veuillez insérer l'abréviation de votre monnaie (ex : <code>EUR</code>).
it_it: Per favore inserisci l'abbreviazione della tua valuta (es. <code>EUR</code>).

source: Symbol
fr_fr: Symbole
it_it: Simbolo

source: Please insert the currency symbol or HTML entity (e.g. <code>&amp;euro;</code>).
fr_fr: Veuillez insérer le symbole de la monnaie ou l'entité HTML (ex : <code>&amp;euro;</code>).
it_it: Per favore inserisci il simbolo della valuta o l'entità HTML (es. <code>&amp;euro;</code>).

source: Currency Symbol
fr_fr: Symbole de la monnaie
it_it: Simbolo della Valuta

source: Please select the position of the currency symbol.
fr_fr: Veuillez sélectionner la position du symbole de la monnaie.
it_it: Per favore seleziona la posizione del simbolo della valuta

source: Before the value
fr_fr: Avant la valeur
it_it: Prima del valore

source: After the value
fr_fr: Après la valeur
it_it: Dopo il valore

source: Thousands Separator
fr_fr: Séparateur de milliers
it_it: Separatore di Migliaia

source: Comma (e.g. 1,000,000)
fr_fr: Virgule (ex : 1,000,000)
it_it: Virgola (es. 1,000,000)

source: Standard Feature
fr_fr: Caractéristique standard
it_it: Caratteristica Standard

source: Rental Periods
fr_fr: Périodes de location
it_it: Periodi Affitto

source: Please check the box to edit the rental periods.
fr_fr: Veuillez vérifier la boîte pour modifier les périodes de location.
it_it: Per favore spunta il box per modificare i periodi per l'affitto.

source: Rental Period
fr_fr: Période de location
it_it: Periodo di Affitto

source: Phone
fr_fr: Téléphone
it_it: Telefono

# options
source: Search
fr_fr: Recherche
it_it: Cerca

source: Show Search on
fr_fr: Voir la recherche sur
it_it: Mostra Ricerca per

source: Please select the main search options to display in the search form.
fr_fr: Veuillez sélectionner les principales options de recherche à afficher dans le formulaire de recherche.
it_it: Per favore seleziona le opzioni principali di ricerca da visualizzare nel Modulo Ricerca.

source: Advanced Search
fr_fr: Recherche avancée
it_it: Ricerca Avanzata

source: Please check the box to enable advanced search.
fr_fr: Veuillez vérifier la boîte pour permettre la recherche avancée.
it_it: Per favore spunta il box per abilitare la ricerca avanzata.

source: Orderby
fr_fr: Trier par
it_it: Ordina per

source: Order
fr_fr: Trier
it_it: Ordina

source: Advanced Options
fr_fr: Options avancées
it_it: Opzioni Avanzate

source: Please select the advanced search options to display in the search form.
fr_fr: Veuillez sélectionner les options de recherche avancée à afficher dans le formulaire de recherche.
it_it: Per favore seleziona le opzioni di ricerca avanzata da inserire nel Modulo Ricerca.

source: Advanced Filters
fr_fr: Filtres supplémentaires
it_it: Filtri Avanzati

source: Please check the box to enable advanced filters.
fr_fr: Veuillez vérifier la boîte pour permettre les filtres supplémentaires.
it_it: Per favore spunta il box per abilitare il filtri avanzati.

source: Filter
fr_fr: Filtrer
it_it: Filtro

source: Please select a feature.
fr_fr: Veuillez sélectionner une caractéristique.
it_it: Per favore seleziona una caratteristica.

source: Social
fr_fr: Réseaux sociaux

source: Available Icons
fr_fr: Icônes disponibles
it_it: Icone Disponibili

source: Icon
fr_fr: Icône
it_it: Icona

source: Please select an icon.
fr_fr: Veuillez sélectionner un icône.
it_it: Per favore seleziona una icona

source: Link
fr_fr: Lien
it_it: Collegamento

source: Please enter the URL to your social account.
fr_fr: Veuillez entrer l'URL de votre compte de réseaux sociaux.
it_it: Per favore inserisci una URL al tuo social account.

source: Price
fr_fr: Prix
it_it: Prezzo

source: Status
fr_fr: Statut
it_it: Stato

source: Period
fr_fr: Période
it_it: Periodo

source: Availability
fr_fr: Disponibilité
it_it: Disponibilità

source: Please notice!
fr_fr: Veuillez le noter !
it_it: Per favore, attenzione|

source: Property is sold or rented
fr_fr: Bien vendu ou loué
it_it: L'immobile è già venduto o affittato

source: ID
fr_fr: N°

source: Address
fr_fr: Adresse
it_it: Indirizzo

source: e.g. <code>Marbella, Spain</code> or <code>Platz der Republik 1, 10557 Berlin</code>
fr_fr: ex : <code>Marbella, Spain</code> ou <code>Platz der Republik 1, 10557 Berlin</code>
it_it: es. <code>Marbella, Spain</code> or <code>Platz der Republik 1, 10557 Berlin</code>

source: Latitude and longitude (e.g. <code>36.509937, -4.886352</code>)
fr_fr: Latitude et longitude (ex : <code>36.509937, -4.886352</code>)
it_it: Latitudine o longitudine (es. <code>36.509937, -4.886352</code>)

source: Exclude
fr_fr: Exclure
it_it: Escludi

source: Right sidebar
fr_fr: Sidebar de droite
it_it: Sidebar Destra

source: No sidebar
fr_fr: Pas de sidebar
it_it: Senza Sidebar

source: Left sidebar
fr_fr: Sidebar de gauche
it_it: Sidebar Sinistra

source: left
fr_fr: gauche
it_it: sinistro

source: right
fr_fr: droite
it_it: destro

source: none
fr_fr: aucun
it_it: nessuno

source: None
fr_fr: Aucun
it_it: Nessuno

source: Profile Image
fr_fr: Propriétés de l'image
it_it: Profilo Immagine

source: Remove image
fr_fr: Supprimer l'image
it_it: Rimuovi Immagine

source: says
fr_fr: dit
it_it: dice

source: %1$s at %2$s
fr_fr: %1$s à %2$s
it_it: %1$s a %2$s

source: Edit
fr_fr: Modifier
it_it: Modifica

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en cours d'approbation
it_it: Il tuo commento è in attesa di essere approvato.

source: Reply
fr_fr: Réponse
it_it: Rispondi

source: Log in to reply
fr_fr: Connexion pour répondre
it_it: Effettua il login per rispondere

source: Select a page
fr_fr: Sélectionner une page
it_it: Seleziona una pagina

source: Thank You!
fr_fr: Merci !
it_it: Grazie!

source: Thank you very much for using the <strong>%1$s</strong> theme.
fr_fr: Tous nos remerciements pour avoir choisi le thème <strong>%1$s</strong>.
it_it: Grazie per usare il tema <strong>%1$s</strong>.

source: What Next?
fr_fr: Qu'il y a-t-il après ?
it_it: Cosa c'è dopo?

source: Add some content
fr_fr: Ajouter du contenu
it_it: Aggiungi del testo

source: post
fr_fr: article
it_it: articolo

source: Make your settings in the theme options
fr_fr: Saisissez vos paramètres dans les options du thème
it_it: Scegli tue impostazioni nelle Opzioni del tema

source: Theme options
fr_fr: Options du thème
it_it: Opzioni Tema

source: Drag widgets to the home page widget area
fr_fr: Faites glisser les widgets à la zone de widget de la page d'accueil
it_it: Trascina i widget sull'area widget della Home page

source: Edit widgets
fr_fr: Modifier les widgets
it_it: Modifica widgets

source: Add items to the main menu
fr_fr: Ajouter des éléments au menu principal
it_it: Aggiungi un elemento al menu principale

source: Create a custom menu
fr_fr: Créer un menu personnalisé
it_it: Crea un menu personalizzato

source: Example Content?
fr_fr: Exemple de contenu ?
it_it: Esempio Contenuto?

source: To get started with the theme you may also want to upload some dummy content (also see <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> about importing content)
fr_fr: Pour vous familiariser avec le thème que vous pouvez également télécharger un contenu factice (voir aussi <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> sur l'importation de contenus)
it_it: Per inziare ad usare il tema potresti voler caricare del contenuto fittizio (vedi anche il <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> riferito all'importazione dei contenuti)

source: Download XML
fr_fr: Télécharger le XML
it_it: Scarica XML

source: Need Help?
fr_fr: Besoin d'aide ?
it_it: Hai bisogno di aiuto?

source: If you need any help, please head over to the <a href="http://wpcasa.com/support/" target="_blank">support center</a>.
fr_fr: Si vous avez besoin d'aide, veuillez voir le centre d'aide <a href="http://wpcasa.com/support/" target="_blank">
it_it: Se hai bisogno di aiuto, per favore contatta il <a href="http://wpcasa.com/support/" target="_blank">Centro di Assistenza</a>.

source: in
fr_fr: dans

source: Sticky
fr_fr: &Eacute;pingl&eacute;
it_it: Fissato in alto

source: Next page
fr_fr: Page suivante
it_it: Pagina successiva

source: Previous page
fr_fr: Page précédente
it_it: Pagina precedente

source: Previous
fr_fr: Précédent
it_it: Precedente

source: Next
fr_fr: Suivant
it_it: Successivo

source: Back to Article
fr_fr: Retour sur l'article
it_it: Torna all'Articolo

source: Keyword or Property ID
fr_fr: Mot clé ou N° du Bien immobilier
it_it: Parola chiave o ID immobile

source: Search
fr_fr: Recherche
it_it: Ricerca

source: Reset
fr_fr: Remettre à zéro
it_it: Ripristinare

source: Price (min)
fr_fr: Prix (min)
it_it: Prezzo (min)

source: Price (max)
fr_fr: Prix (max)
it_it: Prezzo (max)

source: descending
fr_fr: décroissant
it_it: disc

source: ascending
fr_fr: croissant
it_it: asc

source: Results
fr_fr: Résultats
it_it: Risultati

source: Remove
fr_fr: Supprimer
it_it: Rimuovi

source: small
fr_fr: petit
it_it: piccolo

source: half
fr_fr: demi
it_it: medio

source: big
fr_fr: grand
it_it: grande

source: full
fr_fr: complet
it_it: pieno

source: Read more
fr_fr: Plus d'info
it_it: Continua a leggere

source: Subscribe to RSS
fr_fr: Souscrire aux RSS
it_it: Iscriviti ai feed RSS

source: Follow us on Twitter
fr_fr: Suivez-nous sur Twitter
it_it: Seguici su Twitter

source: Friend us on Facebook
fr_fr: Devenez fan sur Facebook
it_it: Aggiungici agli amici in Facebook

source: Follow us on Google+
fr_fr: Suivez-nous sur Google+
it_it: Seguici su Google+

source: Connect with us on Skype
fr_fr: Discutons sur Skype
it_it: Connettiti con noi su Skype

source: See our videos on Vimeo
fr_fr: Voir nos vidéos sur Vimeo
it_it: Vedi i tuoi video su Vimeo

source: See our video on YouTube
fr_fr: Voir nos vidéos sur YouTube
it_it: vedi il tuo video su YouTube

source: Find us on Delicious
fr_fr: Retrouvez-nous sur Delicious
it_it: Trovaci su Delicious

source: Find us on Digg
fr_fr: Retrouvez-nous sur Digg
it_it: Trovaci su Digg

source: Find us on Technorati
fr_fr: Retrouvez-nous sur Technorati
it_it: Trovaci su Technorati

source: Spaces
fr_fr: Espaces

source: Sidebar Space
fr_fr: Espace du sidebar

source: Add some custom content to this post. Then drag the Post Space widget to the Post Sidebar widget area.
fr_fr: Ajoutez du contenu personnalisé à cet article. Ensuite, faites glisser le widget Post Space à la zone de widget Post Sidebar.
it_it: Aggiungi del testo personalizzato a questo articolo. Poi trascina lo Space Widget nell'area widget della Sidebar.

source: This post is password protected. To view it please enter your password below
fr_fr: Cet article est protégé par un mot de passe. Pour l'afficher, veuillez entrer votre mot de passe ci-dessous
it_it: Questo articolo è protetto da password. Per visualizzarlo inserisci la password

source: Password
fr_fr: Mot de passe

source: Submit
fr_fr: Soumettre
it_it: Invia

source: Untitled
fr_fr: Sans titre
it_it: Senza Titolo

source: Submit message
fr_fr: Envoyer le message
it_it: Invia messaggio

source: Top Left Menu
fr_fr: Menu en haut à gauche
it_it: Menu Top sinistro

source: Main Menu
fr_fr: Menu principal
it_it: Menu Principale

source: Sub Menu
fr_fr: Menu en bas

# property
source: Properties
fr_fr: Biens immobiliers
it_it: Immobili

source: Property
fr_fr: Bien immobilier
it_it: Immobile

# property
source: Add New
fr_fr: Ajouter Nouveau
it_it: Aggiungi nuovo

# property
source: Add New Property
fr_fr: Ajouter un nouveau bien immobilier
it_it: Aggiungi un nuovo Immobile

# property
source: Edit Property
fr_fr: Modifier Bien immobilier
it_it: Modifica Immobile

# property
source: New Property
fr_fr: Nouveau Bien immobilier
it_it: Nuovo Immobile

# property
source: View Property
fr_fr: Voir le bien immobilier
it_it: Visualizza Immobile

# property
source: Search Properties
fr_fr: Rechercher des biens immobiliers
it_it: Ricerca immobili

# property
source: No properties found
fr_fr: Aucun bien trouvé
it_it: Nessun immobile trovato

# property
source: No properties found in Trash
fr_fr: Aucun Bien trouvé dans la corbeille
it_it: Nessun immobile trovato nel Cestino

source: Location
fr_fr: Localisation
it_it: Località

source: Bedrooms
fr_fr: Chambres
it_it: Camere

source: Bathrooms
fr_fr: Salles de bain
it_it: Bagni

source: Plot Size
fr_fr: Taille du terrain
it_it: Metratura

source: Living Area
fr_fr: Surface d'habitation
it_it: Soggiorno

source: Terrace
fr_fr: Terrasse
it_it: Terrazza

source: Heating
fr_fr: Chauffage
it_it: Riscaldamento

source: Built in
fr_fr: Année de construction
it_it: Costruito nel

source: Price on request
fr_fr: Prix sur demande
it_it: Prezzo su richiesta

source: per Month
fr_fr: par Mois
it_it: al Mese

source: per Week
fr_fr: par Semaine
it_it: a Settimana

source: per Year
fr_fr: par An
it_it: all'Anno

source: for Sale
fr_fr: à Vendre
it_it: In Vendita

source: for Rent
fr_fr: à Louer
it_it: In Affitto

source: Other
fr_fr: Autres
it_it: Altro

source: Space
fr_fr: Espace
it_it: Spazio

source: Widget Space
fr_fr: Espacement des widgets

source: Author base
fr_fr: Base de l'auteur
it_it: Autore di base

source: Search Results
fr_fr: Résultats de recherche
it_it: Risultati di Ricerca

source: Property Type
fr_fr: Type de bien immobilier
it_it: Tipologia di Immobile

source: Feature
fr_fr: Caractéristique
it_it: Caratteristica

source: Locations
fr_fr: Localisation
it_it: Località

source: Property Types
fr_fr: Types de biens immobiliers
it_it: Tipologie di Immobili

source: Features
fr_fr: Caractéristiques
it_it: Caratteristiche

source: Categories
fr_fr: Catégories
it_it: Categorie

source: Category
fr_fr: Catégorie
it_it: Categoria

source: Title
fr_fr: Titre
it_it: Titolo

source: Details
fr_fr: Détails
it_it: Dettagli

source: Published
fr_fr: Publié
it_it: Pubblicato

source: Show all
fr_fr: Tout voir
it_it: Mostra tutti

source: Log in
fr_fr: Connexion
it_it: Effettua il login

source: Log out
fr_fr: Déconnexion
it_it: Esci

source: Visit %s&#8217;s website
fr_fr: Visiter le site %s&#8217;s
it_it: Visita il sito %s&#8217;

source: Posts by %s
fr_fr: Publié par %s
it_it: Articoli creati da %s

source: 1 Comment
fr_fr: 1 commentaire
it_it: 1 Commento

source: Terms
fr_fr: Termes
it_it: Termini di tassonomia

source: [Edit]
fr_fr: [Modifier]
it_it: [Modifica]

source: Attached to
fr_fr: Attaché à
it_it: Allegato a

source: Play
fr_fr: Lire

source: Visually highlighted call to action
fr_fr: Call to action visuellement mis en évidence
it_it: \"Call to action\" in evidenza

source: Button Label
fr_fr: Bouton Label
it_it: Etichetta Pulsante

source: Text
fr_fr: Texte
it_it: Testo

source: Button
fr_fr: Bouton
it_it: Pulsante

source: Enter URL or post/page ID
fr_fr: Entrez l'URL ou le n° d'article / de page
it_it: Inserisci la URL oppure l'ID dell'artcolo o della pagina

source: Visual divider between widgets
fr_fr: Diviseur visuel entre les widgets
it_it: Visualizza Divisorio tra i widget

source: Divider
fr_fr: Diviseur
it_it: Divisorio

source: Title Align
fr_fr: Alignement du titre
it_it: Allineamento del Titolo

source: center
fr_fr: centre
it_it: centrato

source: Latest posts teaser
fr_fr: Présentation des derniers articles
it_it: Teaser degli ultimi articoli

source: Latest Posts
fr_fr: Derniers articles
it_it: Articoli Recenti

source: Most recent posts
fr_fr: Articles les plus récents
it_it: Articoli più recenti

source: Number of posts to show
fr_fr: Nombre d'articles à visualiser
it_it: Numero di articoli da mostrare

source: (at most 20)
fr_fr: (20 au plus)
it_it: (al massimo 20)

source: Number of words in excerpt
fr_fr: Nombre de mots en extrait
it_it: Numero di parole nell'estratto

source: Width
fr_fr: Largeur
it_it: Larghezza

source: Custom sidebar content on posts and pages
fr_fr: Sidebar personnalisé sur les articles et les pages
it_it: Contenuto personalizzato Sidebar in Articoli o Pagine

source: Post Spaces
fr_fr: Espaces d'articles
it_it: Articolo Space

source: Select the space to display
fr_fr: Sélectionner l'espace à afficher
it_it: Seleziona lo Space da mostrare

source: Latest properties teaser
fr_fr: Présentation des derniers biens immobiliers
it_it: Teaser Immobili Recenti

source: Latest Properties
fr_fr: Derniers biens immobiliers
it_it: Immobili Recenti

source: Latest properties
fr_fr: Derniers biens immobiliers
it_it: Immobili recenti

source: Latest properties (for sale)
fr_fr: Derniers biens immobiliers (à vendre)
it_it: Immobili Recenti (in vendita)

source: Latest properties (for rent)
fr_fr: Derniers biens immobiliers (à louer)
it_it: Immobili Recenti (in affitto)

source: Advanced property search form
fr_fr: Formulaire de recherche avancée de biens immobiliers
it_it: Ricerca avanzata Immobili

source: jQuery property slider
fr_fr: jQuery slider de biens immobiliers
it_it: Slider JQuery Immobile

source: Custom
fr_fr: Personnaliser
it_it: Personalizzato

source: Custom field
fr_fr: Champ personnalisé
it_it: Campo personalizzato

source: Effect
fr_fr: Effet
it_it: Effetto

source: fade
fr_fr: effacé

source: Timer
fr_fr: Minuteur

source: seconds
fr_fr: secondes
it_it: secondi

source: Overlay
fr_fr: Couverture

source: Property details
fr_fr: Détails du bien immobilier
it_it: Dettagli Immobile

source: Property teaser
fr_fr: Présentation du bien immobilier
it_it: Teaser Immobile

source: Previous & next buttons
fr_fr: Boutons précédent et suivant
it_it: Pulsanti precedente e successivo

source: Keyboard navigation
fr_fr: Navigation du clavier
it_it: navigazione con tastiera

source: Mouse wheel navigation
fr_fr: Mollette de la souris de navigation
it_it: navigazione con la rotella del mouse

source: Random order
fr_fr: Ordre aléatoire
it_it: Ordine casuale

source: Remove links
fr_fr: Supprimer les liens
it_it: Rimuovi links

source: Number of entries
fr_fr: Nombre d'entrées
it_it: Numero di voci

source: Number of words in teaser
fr_fr: Nombres de mots dans la présentation
it_it: Numero di parole contenute nel Teaser

source: Agent info on single property pages
fr_fr: Infos sur l'agence des pages de biens immobiliers uniques
it_it: Info Agente immobiliare Singola Pagina Immobili
