Repository: ebaioni/agenzia
Catalog: .openshift/themes/wpcasa/lang/*.po
Languages: fr_fr, it_it

source: Agent Name
fr_fr: Nom de l'agence
it_it: Nome Agente Immobiliare

source: See my listings
fr_fr: Voir mes annonces
it_it: Vedi i miei annunci

source: Agent name as widget title
fr_fr: Nom de l'agence comme titre du widget
it_it: Nome dell'Agente Immobiliare come titolo del widget

source: Show jump link to contact form
fr_fr: Voir le jump link vers le formulaire de contact
it_it: Mostra link \"Vai\" al modulo di contatto

source: Contact form on single property pages
fr_fr: Formulaire de contact sur les pages de biens immobiliers uniques
it_it: Modulo di contattoSingola Pagina Immobili

source: Your name
fr_fr: Votre nom
it_it: Il tuo nome

source: Your email
fr_fr: Votre email
it_it: La tua email

source: Your phone
fr_fr: Votre téléphone
it_it: Il tuo telefono

source: Your message
fr_fr: Votre message
it_it: Il tuo messaggio

source: Send copy to your email
fr_fr: Envoyer une copie à votre boîte mails
it_it: Invia una copia all tuo indirizzo email

source: This field is required!
fr_fr: Ce champs est obligatoire !
it_it: Questo campo è obbligatorio!

source: Please enter a valid email!
fr_fr: Veuillez saisir un email valide !
it_it: Per favore inserisci un\'email valida!

source: <strong>Thanks!</strong> Your email has been sent successfully.
fr_fr: <strong>Merci !</strong> Votre message a été envoyé avec succès.
it_it: <strong>Grazie!</strong> La tua email è stata spedita con successo.

source: There was an error submitting the form!
fr_fr: Il y une erreur dans l'envoi du formulaire !
it_it: Si è verificato un errore nel trasmettere il modulo!

source: Loading
fr_fr: Chargement
it_it: Caricamento

source: If emtpy, emails are sent to the author of the property entry.
fr_fr: Les messages vides sont envoyés à l'auteur qui a crée l'annonce du bien immobilier.
it_it: Se lasciato vuoto, le email saranno inviate all'autore dell'immobile inserito.

source: Description on single property pages
fr_fr: Description sur les pages de biens immobiliers uniques
it_it: Descrizione nelle pagine singole riferite agli Immobili

source: Details on single property pages
fr_fr: Détails sur les pages de biens immobiliers uniques
it_it: Dettagli delle pagine singole riferite agli Immobili

source: Property ID
fr_fr: N° du bien immobilier
it_it: ID Immobile

source: Display property type
fr_fr: Afficher le type de bien immobilier
it_it: Mostra tipologia dell'Immobile

source: Display property location
fr_fr: Afficher la localisation du bien immobilier
it_it: Mostra la località dell'Immobile

source: Display property ID
fr_fr: Afficher le n° du bien immobilier
it_it: Mostra ID dell'immobile

source: Display
fr_fr: Affichage
it_it: Mostra

source: Features on single property pages
fr_fr: Caractéristiques sur les pages de biens immobiliers uniques
it_it: Caratteristiche Singola Pagina Immobili

source: Unlink features
fr_fr: Caractéristiques à part
it_it: Rimuovi link caratteristiche aggiuntive

source: Gallery on single property pages
fr_fr: Galerie des pages de biens immobiliers uniques
it_it: Galleria nelle singole pagine riferite agli Immobili

source: Thumbnails
fr_fr: Miniatures
it_it: Miniature

source: Fade
fr_fr: Effacé

source: Display previous / next
fr_fr: Afficher précédent / suivant
it_it: Mostra precedente/successivo

source: Exclude featured image
fr_fr: Exclure l'image vedette
it_it: Escludi immagine in evidenza

source: Comma-separated list of image IDs
fr_fr: Séparation de la liste des numéros d'images par une virgule
it_it: Elenco separato da virgole ID Immagine

source: Featured image on single property pages
fr_fr: Présenté sur l'image des pages de biens immobiliers uniques
it_it: Immagine in evidenza nelle singole pagine riferite agli immobili

source: Property location on single property pages
fr_fr: Localisation sur les pages de biens immobiliers uniques
it_it: Mappa dell'immobile nella Singola Pagina Immobili

source: Map type
fr_fr: Type de carte
it_it: Tipo di mappa

source: Map
fr_fr: Carte
it_it: Mappa

source: Zoom level
fr_fr: Niveau de zoom
it_it: Livello di zoom

source: Enable streetview
fr_fr: Permettre le streetview
it_it: Abilita StreetView

source: Main title on single property pages
fr_fr: Titre principal sur les pages de biens immobiliers uniques
it_it: Titolo principale nelle singole pagine riferite agli Immobili

source: Property Title
fr_fr: Titre du bien immobilier
it_it: Titolo dell'Immobile

source: Display favorites link
fr_fr: Afficher les liens favoris
it_it: Mostra link preferiti

source: Display print link
fr_fr: Afficher le lien d'impression
it_it: Mostra link Stampa

source: jQuery content slider
fr_fr: Slider de contenu jQuery
it_it: Contenuto jQuery slider

source: Latest posts
fr_fr: Derniers articles
it_it: Articoli recenti

source: Post teaser
fr_fr: Présentation de l'article
it_it: Teaser Articolo

source: Content space with text and image
fr_fr: Espace de contenu avec texte et image
it_it: Contenuto Space con testo e immagine

source: Change image
fr_fr: Changer l'image
it_it: Cambia immagine

source: Add image
fr_fr: Ajouter une image
it_it: Aggiungi Immagine

source: See available <a href="%s" target="_blank">icons</a>
fr_fr: Voir les icônes disponibles <a href="%s" target="_blank">icons</a>
it_it: Mostra <a href="%s" target="_blank">icone</a>disponibili

source: Title Icon
fr_fr: Titre de l'icône
it_it: Titolo icona

source: Image size
fr_fr: Taille de l'image
it_it: Dimensioni Immagine

source: custom
fr_fr: personnaliser
it_it: personalizzato

source: Image size is also limited by the box width you select below
fr_fr: La taille de l'image est également limitée par la largeur du bloc que vous sélectionné ci-dessous
it_it: La dimensione dell'immagine è anche limitata dalla larghezza del box che selezioni di seguito

source: Image width
fr_fr: Largeur de l'image
it_it: Larghezza Immagine

source: Image align
fr_fr: Alignement de l'image
it_it: Allineamento Immagine

source: Link image
fr_fr: Lien de l'image
it_it: Link Immagine

source: Click on image opens lightbox
fr_fr: Cliquer sur l'image ouvre une lightbox
it_it: Clicca sull'immagine per aprire il lighbox

source: Center widget content
fr_fr: Centrer le contenu du widget
it_it: Centra contenuto nel widget

source: Adds links to title and image (enter a URL or post/page ID)
fr_fr: Ajoute des liens vers le titre et l'image (entrez un URL ou un n° d'article / page)
it_it: Aggiungi link al titolo e all'immagine (inserisci la URL oppure l'ID dell'articolo o della pagina)

source: First widget
fr_fr: Premier widget
it_it: Primo widget

source: Position of the widget in the row.
fr_fr: Position du widget dans la rangée.
it_it: Posizione del widget nella riga

source: Insert into Widget
fr_fr: Insérer dans le widget
it_it: Inserisci nel widget

source: General Sidebar
fr_fr: Sidebar général
it_it: Sidebar generale

source: This is the primary sidebar to display the same widgets on all pages.
fr_fr: C'est le sidebar principal pour afficher les mêmes widgets sur toutes les pages.
it_it: Questa è la Sidebar primaria per mostrare gli stessi widget in tutte pagine.

source: Archive Sidebar
fr_fr: Sidebar d'archives
it_it: Sidebar Archivio

source: This is the sidebar on category, tag, author, date and search pages. If empty, archives will be displayed without sidebar.
fr_fr: C'est le sidebar sur la catégorie, tag, auteur, date et pages de recherche. S'il est vide, les archives seront affichés sans le sidebar.
it_it: Questa è la sidebar per le pagine categoria, tag, autore, data e ricerca. Se lasciato vuoto saranno visulizzate senza sidebar.

source: Post Sidebar
fr_fr: Sidebar d'article
it_it: Sidebar Articolo

source: This is the sidebar on single post pages. If empty, posts will be displayed without sidebar.
fr_fr: C'est un sidebar sur les pages d'articles uniques. S'il est vide, les articles seront affichés sans le sidebar.
it_it: Questa è la sidebar nei singoli Articoli. Se lasciato vuoto, gli articoli saranno visualizzati senza sidebar.

source: Page Sidebar
fr_fr: Sidebar de la page
it_it: Sidebar Pagina

source: This is the sidebar on static pages. If empty, pages will be displayed without sidebar.
fr_fr: C'est le sidebar sur les pages statiques. S'il est vide, les pages seront affichées sans le sidebar.
it_it: Questa è la sidebar della pagine statiche. Se lasciato vuoto, le pagine saranno visualizzate senza sidebar.

source: Home Page Top
fr_fr: Top de la page d'accueil
it_it: Top della Home Page

source: Top Content on the home page
fr_fr: Contenu au top de la page d'accueil
it_it: Contenuto del Top della Home Page

source: Home Page Content
fr_fr: Contenu de la page d'accueil
it_it: Contenuto Home Page

source: Main Content on the home page
fr_fr: Principal contenu de la page d'accueil
it_it: Contenuto principale della Home Page

source: Home Page Sidebar
fr_fr: Sidebar de la page d'accueil
it_it: Sidebar della Home Page

source: The sidebar on the home page
fr_fr: Le sidebar sur la page d'accueil
it_it: La Sidebar nella home page

source: Home Page Bottom
fr_fr: Pied de la page d'accueil
it_it: Parte inferiore della Home Page

source: Bottom Content on the home page
fr_fr: Contenu au pied de la page d'accueil
it_it: Contenuto della parte inferiore della Home Page

source: Footer
fr_fr: Pied de page

source: Footer widget area
fr_fr: Zone de widgets du pied de page

source: <strong>Sorry!</strong> No posts matched your criteria.
fr_fr: <strong>Désolé !</strong> Aucun article ne correspond à vos critères.
it_it: <strong>Siamo spiacenti!</strong> Nessun articolo corrisponde ai tuoi criteri.

source: <strong>Sorry!</strong> You have no favorites at the moment.
fr_fr: <strong>Désolé !</strong> Vous n'avez aucun favori pour le moment.
it_it: <strong>Siamo spiacenti!</strong> Non hai alcun favorito al momento.

source: Print now
fr_fr: Imprimer maintenant
it_it: Stampa adesso

source: Widget Area
fr_fr: Zone des widgets
it_it: Area widget

source: This is a widget area. Please drag and drop your preferred widgets to the area %s
fr_fr: C'est une zone de widgets. Veuillez glisser et déposer vos widgets préférés dans la zone %s
it_it: Questa è l'area dei widget. Per favore trascina e rilascia i tuoi widget preferiti nell'area

source: or
fr_fr: ou
it_it: o

source: Edit Widgets
fr_fr: Modifier les widgets
it_it: Modifica Widget

source: Find us on Linkedin
fr_fr: Retrouvez-nous sur Linkedin
it_it: Trovaci su Linkedin

source: Favorites
fr_fr: Favoris
it_it: Preferiti

source: This email was sent through the contact form on <a href="%1$s">%2$s</a>
fr_fr: Cet email a &eacute;t&eacute; envoyé via le formulaire de contact de <a href="%1$s">%2$s</a>
it_it: Questa email è stata spedita attraverso il form di contatto il <a href="%1$s">%2$s</a>

source: Listing
fr_fr: Liste
it_it: Annunci

source: Link Color
fr_fr: Couleur des liens
it_it: Link Colore

source: Please correct the errors highlighted below and try again.
fr_fr: Veuillez corriger les erreurs surlign&eacute;es ci-dessous et essayez &agrave; nouveau.
it_it: Per favore, correggi gli errori evidenziati sotto e prova ancora.

source: Error: Cannot delete file
fr_fr: Erreur: Impossible de supprimer le fichier
it_it: Errore: non è possibile cancellare il file

# file upload
source: Delete
fr_fr: Supprimer
it_it: Elimina

# file upload
source: Upload files
fr_fr: Envoyer des fichiers
it_it: Carica files

# file upload
source: + Add new file
fr_fr: + Ajouter un nouveau fichier
it_it: + Aggiungi un nuovo file

source: Order saved
fr_fr: Commande enregistr&eacute;e
it_it: Ordine salvato

# image upload
source: Upload images
fr_fr: Envoyer des images
it_it: Carica Immagini

# image upload
source: + Add new image
fr_fr: + Ajouter une nouvelle image
it_it: + Aggiungi una nuova immagine

# image upload
source: Delete
fr_fr: Supprimer
it_it: Elimina

# image upload
source: Edit
fr_fr: Modifier
it_it: Modifica

source: Map Address saved
fr_fr: Adresse enregstrée
it_it: Indirizzo mappa salvato

source: Map Address saving fail
fr_fr: Erreur d'enregistrement de l'adresse
it_it: Indirizzo mappa: salvataggio non riuscito

source: Find Address
fr_fr: Trouver une adresse
it_it: Trova indirizzo

# image upload
source: Allowed Image Files
fr_fr: Types d'image autoris&eacute;s
it_it: File immagine permessi

# image upload
source: Drop images here
fr_fr: Déposer les images ici
it_it: Rilascia qui le immagini

# image upload
source: or
fr_fr: ou
it_it: o

# image upload
source: Select Files
fr_fr: S&eacute;lectionnez les fichiers
it_it: Seleziona Files

source: Select a value
fr_fr: S&eacute;lectionnez une valeur
it_it: Seleziona un valore

source: Listing Images
fr_fr: Images de l'annonce
it_it: Immagini Annuncio

source: Listing Price
fr_fr: Prix de l'annonce
it_it: Prezzo Annuncio

source: No currency symbols or thousands separators
fr_fr: Aucun symbole mon&eacute;taire ni de séparateurs de milliers
it_it: Nessuna valuta o separatore di migliaia

source: Item is no longer available
fr_fr: N'est plus en vente
it_it: L'articolo non è più disponibile

source: Listing Details
fr_fr: D&eacute;tails de l'annonce
it_it: Dettagli Annuncio

source: Listing Location
fr_fr: Emplacement
it_it: Location Annuncio

source: Public Note
fr_fr: Note publique
it_it: Nota pubblica

source: e.g. <code>Location is not the exact address of the listing</code>
fr_fr: Par exemple <code>L'emplacement n'est pas l'adresse exacte</code>
it_it: es. <code>La posizione non coincide con l'indirizzo dell'annuncio</code>

source: Secret Note
fr_fr: Note priv&eacute;e
it_it: Nota segreta

source: Will not be displayed on the website (e.g. complete address)
fr_fr: Ne sera pas affich&eacute; sur le site (ex: adresse compl&egrave;te)
it_it: Non verrà mostrato sul sito (es. indirizzo completo)

source: Exclude from general listings map
fr_fr: Exclure de la carte des annonces
it_it: Escludi dalla mappa generale degli annunci

source: Clear
fr_fr: Effacer
it_it: Cancella

source: Default
fr_fr: D&eacute;faut

source: Select Color
fr_fr: S&eacute;lectionner la couleur
it_it: Seleziona Colore

source: Default options restored.
fr_fr: Options par d&eacute;faut restaur&eacute;es
it_it: Sono state ripristinate le opzioni di Default.

source: No file chosen
fr_fr: Aucun fichier choisi
it_it: Nessun file selezionato

source: Upgrade your version of WordPress for full media support.
fr_fr: Mettez &agrave; jour votre version de WordPress pour un support complet des m&eacute;dias.
it_it: Aggiorna la tua versione di Wordpress per il supporto completo dei media

source: No Repeat
fr_fr: Ne pas r&eacute;p&eacute;ter
it_it: Non ripetere

source: Repeat Horizontally
fr_fr: R&eacute;p&eacute;ter horizontalement
it_it: Ripeti orizzontalmente

source: Repeat Vertically
fr_fr: R&eacute;p&eacute;ter verticalement
it_it: Ripeti verticalmente

source: Repeat All
fr_fr: R&eacute;p&eacute;ter tout
it_it: Ripeti tutto

source: Top Left
fr_fr: En haut &agrave; gauche
it_it: In Alto a Sinistra

source: Top Center
fr_fr: Centrer en haut
it_it: Centrato in Alto

source: Top Right
fr_fr: En haut &agrave; droite
it_it: In Alto a Destra

source: Middle Left
fr_fr: Milieu gauche
it_it: In Mezzo a Sinistra

source: Middle Center
fr_fr: Milieu centre
it_it: Centrato in Mezzo

source: Middle Right
fr_fr: Milieu droit
it_it: In Mezzo a Destra

source: Bottom Left
fr_fr: En bas &agrave; gauche
it_it: In Basso a Sinistra

source: Bottom Center
fr_fr: En bas &agrave; au centre
it_it: Centrato in Basso

source: Bottom Right
fr_fr: En bas &agrave; droite
it_it: In Basso a Destra

source: Scroll Normally
fr_fr: D&eacute;filer normalement
it_it: Fai Scorrere Normalmente

source: Fixed in Place
fr_fr: Fixer en place
it_it: Fissa in Posizione

source: Italic
fr_fr: Italique
it_it: Corsivo

source: Bold
fr_fr: Gras
it_it: Grassetto

source: Bold Italic
fr_fr: Gras Italique
it_it: Grassetto Corsivo

source: Header Area
fr_fr: Zone de l'en-&ecirc;te
it_it: Area Header

source: Listing Archive Layout
fr_fr: Mise en page archives des annonces
it_it: Layout Archivio Annunci

source: Please remember that the layout is also limited through the sidebar. If the listing archive sidebar is active, only option #1 and #3 will be possible.
fr_fr: Veuillez vous rappeler que la mise en page est limit&eacute; avec la barre latérale (sidebar). Si la barre latérale de l'archive des annonces est active, seulement l'option #1 et #3 sera possible.
it_it: Ricorda che il layout è limitato attraverso la Sidebar. Se la Sidebar dell'Archivio Annunci è attiva, solo le opzioni #1 e #3 saranno possibili.

source: Listings
fr_fr: Annonces
it_it: Annunci

source: Listing ID Prefix
fr_fr: Pr&eacute;fixe de l'annonce
it_it: Prefisso ID Annuncio

source: The listing ID will be this prefix plus post ID. You can optionally set individual IDs on the listing edit screen.
fr_fr: L'ID de l'annonce sera ce préfixe plus l'ID de annonce. Vous pouvez optionnellement choisir votre propre ID sur la page d'édition de l'annonce.
it_it: L'ID dell'Annuncio sarà composto dal prefisso più l'ID dell'articolo. Puoi eventualmente impostare IDs individuali nella schermata di modifica di ogni singolo annuncio.

source: Please select the general measurement unit. The unit for the listing standard features can be defined separately below.
fr_fr: Veuillez choisir l'unité de mesure générale. L'unité de l'annonce par défaut peut être définie ci-dessous.
it_it: Seleziona l'unità di misura generale. L'unità per le caratteristiche standard dell'annuncio possono essere definite separatamente più avanti.

source: Please select the currency for the listing prices. If your currency is not listed, please select <code>Other</code>.
fr_fr: Veuillez sélectionner la devise à utiliser pour les montants des annonces. Si votre monnaie n'est pas listée veuillez choisir <code>Autre</code>.
it_it: Seleziona la valuta per i prezzi degli annunci. Se la tua valuta non è in lista, seleziona <code>Altra</code>.

source: Please select the thousands separator for your listing prices.
fr_fr: Veuillez sélectionner le séparateur des milliers pour le montant des annonces.
it_it: Seleziona il separatore di migliaia per i prezzi degli annunci.

source: Period (e.g. 1.000.000)
fr_fr: Point (exemple : 1.000.000)
it_it: Punto (es. 1.000.000)

source: Listing Features
fr_fr: Propriétés de l'annonce
it_it: Caratteristiche Annunci

source: Please check the box to edit the listing standard features.
fr_fr: Veuillez sélectionner la boite pour modifier les propriétés de l'annonce par défaut.
it_it: Seleziona la casella per modificare le caratteristiche standard degli annunci.

source: Listing search results
fr_fr: Annonces trouvées
it_it: Risultato di ricerca Annunci

source: Listing archive pages
fr_fr: Page d'archives des annonces
it_it: Pagine Archivio Annunci

source: Listing page templates
fr_fr: Modèle de page des annonces
it_it: Pagine Template Annunci

source: Listing agent archive pages
fr_fr: Pages d'archives des posteurs annonces
it_it: Pagine Archivio Agenti Annunci

source: Please select where to display the listing search form. Keep in mind that there is also a widget to place the search form in widget areas.
fr_fr: Veuillez sélectionner ou afficher le formulaire de recherche des annonces. Gardez à l'esprit qu'il y a aussi un formulaire de recherche parmi les widgets.
it_it: Seleziona dove visualizzare il modulo di ricerca degli Annunci. Tieni presente che è anche disponibile un widget per inserire un modulo di ricerca nell'Area Widget.

source: Reload Image
fr_fr: Recharger l'image
it_it: Ricarica Immagine

source: Your favorites
fr_fr: Vos favoris
it_it: I tuoi preferiti

source: Please check the listings you wish to receive information about
fr_fr: Veuillez choisir les annonces sur lesquelles vous voulez recevoir des informations.
it_it: Per favore seleziona gli annunci di cui preferisci ricevere informazioni a riguardo

source: Your message will be sent to %s
fr_fr: Votre message sera envoyé à %s
it_it: Il tuo messaggio verrà spedito a %s

source: Save
fr_fr: Enregistrer
it_it: Salva

source: Print
fr_fr: Imprimer
it_it: Stampa

# listing title actions
source: Order by
fr_fr: Ordonner par
it_it: Ordina per

# listing title actions
source: or
fr_fr: ou
it_it: o

# listing title actions
source: Price
fr_fr: Prix
it_it: Prezzo

# listing title actions
source: Order
fr_fr: Ordre
it_it: Ordina

# listing title actions
source: Title
fr_fr: Titre
it_it: Titolo

source: Compare
fr_fr: Comparer
it_it: Confronta

source: Add some custom content to this page. Then drag the Single Space widget to the Listing Content or Listing Sidebar widget area.
fr_fr: Ajoutez du contenu à cette page. Ensuite ajoutez le widget Single Space au contenu de l'annonce ou à la sidebar des annonces.
it_it: Aggiungi del contenuto personalizzato a questa pagina. Poi sposta il Single Space widget nel Contenuto dell'Annuncio o nella Sidebar dell'Annuncio.

source: Create a new %1$s, %2$s or %3$s
fr_fr: Créez un nouveau %1$s, %2$s ou %3$s
it_it: Crea un nuovo %1$s, %2$s or %3$s

source: listing
fr_fr: annonce
it_it: Annuncio

# listing
source: Listings
fr_fr: Annonces
it_it: Annunci

source: Listing
fr_fr: Annonce
it_it: Annuncio

# listing
source: Add New
fr_fr: Ajouter
it_it: Aggiungi Nuovo

# listing
source: Add New Listing
fr_fr: Ajouter une annonce
it_it: Aggiungi un Nuovo Annuncio

# listing
source: Edit Listing
fr_fr: Modifier l'annonce
it_it: Modifica Annuncio

# listing
source: New Listing
fr_fr: Nouvelle Annonce
it_it: Nuovo Annuncio

# listing
source: View Listing
fr_fr: Voir l'annonce
it_it: Visualizza Annuncio

# listing
source: Search Listings
fr_fr: Rechercher dans les annonces
it_it: Ricerca Annunci

# listing
source: No listings found
fr_fr: Aucune annonce trouvée
it_it: Nessun Annuncio trovato

# listing
source: No listings found in Trash
fr_fr: Aucune annonce de trouvée dans la corbeille
it_it: Nessun Annuncio trovato nel Cestino

source: Listing Admin
fr_fr: Admin de annonce
it_it: Amministrazione Annunci

source: Listing Agent
fr_fr: Auteur de l'annonce
it_it: Agente Annuncio

source: Listing Subscriber
fr_fr: Abonné à l'annonce
it_it: Sottoscrittore Annuncio

source: Keyword or Listing ID
fr_fr: Mot clé ou ID de l'annonce
it_it: Parola Chiave o ID Annuncio

# taxonomy locations
source: Locations
fr_fr: Lieux
it_it: Luoghi

# taxonomy locations
source: All Locations
fr_fr: Tous les lieux
it_it: Tutte i Luoghi

# taxonomy locations
source: Edit Location
fr_fr: Modifier le lieu
it_it: Modifica Luogo

# taxonomy locations
source: View Location
fr_fr: Voir le lieu
it_it: Visualizza Luogo

# taxonomy locations
source: Update Location
fr_fr: Mettre à jour le lieu
it_it: Aggiorna Luogo

# taxonomy locations
source: Add New Location
fr_fr: Ajouter un lieu
it_it: Aggiungi un nuovo Luogo

# taxonomy locations
source: New Location Name
fr_fr: Nom du lieu
it_it: Nuovo Nome per il Luogo

# taxonomy locations
source: Parent Location
fr_fr: Lieu parent
it_it: Luogo Genitore

# taxonomy locations
source: Parent Location:
fr_fr: Lieu parent:
it_it: Luogo Genitore:

# taxonomy locations
source: Search locations
fr_fr: Rechercher dans les lieux
it_it: Cerca luoghi

# taxonomy locations
source: Popular Locations
fr_fr: Lieux populaires
it_it: Luoghi comuni

# taxonomy locations
source: Separate locations with commas
fr_fr: Séparer les lieux avec des virgules
it_it: Separa Luoghi con virgole

# taxonomy locations
source: Add or remove locations
fr_fr: Ajouter ou surprimer les lieux
it_it: Aggiungi o rimuovi Luoghi

# taxonomy locations
source: Choose from the most used locations
fr_fr: Choisir à partir des lieux les plus utilisés
it_it: Scegli dai Luoghi maggiormente usati

# taxonomy locations
source: No location found
fr_fr: Aucun lieu trouvé
it_it: Nessun luogo trovato

source: Listing Types
fr_fr: Types d'annonces
it_it: Tipi di Annunci

source: Listing Type
fr_fr: Type d'annonce
it_it: Tipo di Annuncio
