Repository: ebaioni/agenzia
Catalog: .openshift/themes/wpcasa/lang/*.po
Languages: fr_fr, it_it

# taxonomy types
source: Listing Types
fr_fr: Types d'annonces
it_it: Tipi di Annunci

# taxonomy types
source: All Listing Types
fr_fr: Tous les types d'annonces
it_it: Tutti i tipi di Annunci

# taxonomy types
source: Edit Listing Type
fr_fr: Modifier le type d'annonce
it_it: Modifica il Tipo di Annuncio

# taxonomy types
source: View Listing Type
fr_fr: Voir le type d'annonce
it_it: Visualizza il Tipo di Annuncio

# taxonomy types
source: Update Listing Type
fr_fr: Mettre à jour le type d'annonce
it_it: Aggiorna i Tipi di Annuncio

# taxonomy types
source: Add New Listing Type
fr_fr: Ajouter un type d'annonce
it_it: Aggiungi un nuovo Tipo di Annuncio

# taxonomy types
source: New Listing Type Name
fr_fr: Ajouter un nom de type d'annonce
it_it: Nuovo Nome per il Tipo di Annuncio

# taxonomy types
source: Parent Listing Type
fr_fr: Parent du type d'annonce
it_it: Tipo di Annuncio Genitore

# taxonomy types
source: Parent Listing Type:
fr_fr: Parent du type d'annonce:
it_it: Tipo di Annuncio Genitore:

# taxonomy types
source: Search listing types
fr_fr: Rechercher dans les types d'annonces
it_it: Ricerca Tipi di Annuncio

# taxonomy types
source: Popular Listing Types
fr_fr: Types d'annonces populaires
it_it: Tipi di Annuncio più comuni

# taxonomy types
source: Separate listing types with commas
fr_fr: Séparer les types d'annonces avec des virgules
it_it: Separa Tipi di Annuncio con virgole

# taxonomy types
source: Add or remove listing types
fr_fr: Ajouter ou supprimer un type d'annonce
it_it: Aggiungi o rimuovi Tipi di Annuncio

# taxonomy types
source: Choose from the most used listing types
fr_fr: Choisir parmi les types d'annonces les plus utilisés
it_it: Scegli dai Tipi di Annuncio maggiormente utilizzati

# taxonomy types
source: No listing type found
fr_fr: Aucun type d'annonce n'a été trouvé
it_it: Nessun Tipo di Annuncio trovato

# taxonomy features
source: Features
fr_fr: Propriétés
it_it: Caratteristiche

# taxonomy features
source: All Features
fr_fr: Toutes les propriétés
it_it: Tutte le Caratteristiche

# taxonomy features
source: Edit Feature
fr_fr: Modifier la propriété
it_it: Modifica Caratteristica

# taxonomy features
source: View Feature
fr_fr: Voir la propriété
it_it: Visualizza Caratteristica

# taxonomy features
source: Update Feature
fr_fr: Mettre à jour la propriété
it_it: Aggiorna Caratteristica

# taxonomy features
source: Add New Feature
fr_fr: Ajouter une propriété
it_it: Aggiungi Nuova Caratteristica

# taxonomy features
source: New Feature Name
fr_fr: Nouveau nom de propriété
it_it: Nuovo Nome Caratteristica

# taxonomy features
source: Parent Feature
fr_fr: Propriété parente
it_it: Caratteristica Genitore

# taxonomy features
source: Parent Feature:
fr_fr: Propriété parente:
it_it: Caratteristica Genitore:

# taxonomy features
source: Search features
fr_fr: Rechercher dans les propriétés
it_it: Ricerca caratteristiche

# taxonomy features
source: Popular Features
fr_fr: Propriétés populaires
it_it: Caratteristiche più comuni

# taxonomy features
source: Separate features with commas
fr_fr: Séparer les propriétés avec les virgules
it_it: Separa caratteristiche con virgole

# taxonomy features
source: Add or remove features
fr_fr: Ajouter ou supprimer des propriétés
it_it: Aggiungi o rimuovi caratteristiche

# taxonomy features
source: Choose from the most used features
fr_fr: Choisir parmi les propriété les plus utilisées
it_it: Scegli da tra le caratteristiche maggiormente utilzzate

# taxonomy features
source: No feature found
fr_fr: Aucune propriété de trouvée
it_it: Nessuna caratteristica trovata

source: Agent
fr_fr: Auteur
it_it: Agente

source: See profile
fr_fr: Voir le profil
it_it: Vedi profilo

source: View all Agents
fr_fr: Voir tous les agents
it_it: Visualizza tutti gli Agenti

source: The security code entered is not correct.
fr_fr: Le code de sécurité entré n'est pas correct.
it_it: Il codice di sicurezza inserito non è corretto.

source: There is a problem with the captcha.
fr_fr: Il y a un problème avec le captcha
it_it: Si è verificato un problema con il captcha.

source: sent you a message via the contact form.
fr_fr: vous a envoyé un message via le formulaire de contact
it_it: Ti è stato spedito un messaggio attraverso il modulo di contatto.

source: Message from
fr_fr: Message de
it_it: Messaggio da

source: All
fr_fr: Tout
it_it: Tutti

source: Detail
fr_fr: Détail
it_it: Dettaglio

source: Sold
fr_fr: Vendu
it_it: Venduto

source: Rented
fr_fr: Loué
it_it: Affittato

source: per Day
fr_fr: par Jour
it_it: al Giorno

source: (AED) United Arab Emirates Dirham
fr_fr: (AED) Dirham des Emirats Arabes Unis

source: (ANG) Netherlands Antillean Guilder
fr_fr: (ANG) Florin des Antilles néerlandaises

source: (ARS) Argentine Peso
fr_fr: (ARS) Peso Argentin

source: (AUD) Australian Dollar
fr_fr: (AUD) Dollar Australien

source: (BDT) Bangladeshi Taka
fr_fr: (BDT) Taka du Bangladesh

source: (BGN) Bulgarian Lev
fr_fr: (BGN) Lev Bulgare

source: (BHD) Bahraini Dinar
fr_fr: (BHD) Dinar Bahreïni

source: (BND) Brunei Dollar
fr_fr: (BND) Dollar de Brunei

source: (BOB) Bolivian Boliviano
fr_fr: (BOB) Boliviano Bolivien

source: (BRL) Brazilian Real
fr_fr: (BRL) Real Brésilien

source: (BWP) Botswanan Pula
fr_fr: (BWP) Pula du Botswana

source: (CAD) Canadian Dollar
fr_fr: (CAD) Dollar Canadien

source: (CHF) Swiss Franc
fr_fr: (CHF) Franc Suisse

source: (CLP) Chilean Peso
fr_fr: (CLP) Peso Chilien

source: (CNY) Chinese Yuan
fr_fr: (CNY) Yuan Chinois

source: (COP) Colombian Peso
fr_fr: (COP) Peso Colombien

source: (CRC) Costa Rican Colon
fr_fr: (CRC) Colon du Costa Rica

source: (CZK) Czech Republic Koruna
fr_fr: (CZK) Couronne de République Tchèque

source: (DKK) Danish Krone
fr_fr: (DKK) Couronne Danoise

source: (DOP) Dominican Peso
fr_fr: (DOP) Peso Dominicain

source: (DZD) Algerian Dinar
fr_fr: (DZD) Dinar Algerien

source: (EEK) Estonian Kroon
fr_fr: (EEK) Kroon Estonienne

source: (EGP) Egyptian Pound
fr_fr: (EGP) Livre Egyptienne

source: (FJD) Fijian Dollar
fr_fr: (FJD) Dollar Fijien

source: (GBP) British Pound
fr_fr: (GBP) Livre Sterling

source: (HKD) Hong Kong Dollar
fr_fr: (HKD) Dollar de Hong Kong

source: (HNL) Honduran Lempira
fr_fr: (HNL) Lempira Hondurien

source: (HRK) Croatian Kuna
fr_fr: (HRK) Kuna Croate

source: (HUF) Hungarian Forint
fr_fr: (HUF) Florin Hongrois

source: (IDR) Indonesian Rupiah
fr_fr: (IDR) Roupie Indonésienne

source: (ILS) Israeli New Sheqel
fr_fr: (ILS) Sheqel Israélien

source: (INR) Indian Rupee
fr_fr: (INR) Roupie Indienne

source: (JMD) Jamaican Dollar
fr_fr: (JMD) Dollar Jamaïcain

source: (JOD) Jordanian Dinar
fr_fr: (JOD) Dinar Jordanien

source: (JPY) Japanese Yen
fr_fr: (JPY) Yen Japonais

source: (KES) Kenyan Shilling
fr_fr: (KES) Shilling Kenyan

source: (KRW) South Korean Won
fr_fr: (KRW) Won Sud Coréen

source: (KWD) Kuwaiti Dinar
fr_fr: (KWD) Dinar Koweïtien

source: (KYD) Cayman Islands Dollar
fr_fr: (KYD) Dollar des Iles Caïman

source: (KZT) Kazakhstani Tenge
fr_fr: (KZT) Tenge du Kazakhstan

source: (LBP) Lebanese Pound
fr_fr: (LBP) Livre Libanaise

source: (LKR) Sri Lankan Rupee
fr_fr: (LKR) Roupie Sri Lankaise

source: (LTL) Lithuanian Litas
fr_fr: (LTL) Litas Lituanienne

source: (LVL) Latvian Lats
fr_fr: (LVL) Lats Letton

source: (MAD) Moroccan Dirham
fr_fr: (MAD) Dirham Marocain

source: (MDL) Moldovan Leu
fr_fr: (MDL) Leu Moldave

source: (MKD) Macedonian Denar
fr_fr: (MKD) Denar Macédonien

source: (MUR) Mauritian Rupee
fr_fr: (MUR) Roupie mauricienne

source: (MVR) Maldivian Rufiyaa
fr_fr: (MVR) Roupie Maldive

source: (MXN) Mexican Peso
fr_fr: (MXN) Peso Mexicain

source: (MYR) Malaysian Ringgit
fr_fr: (MYR) Ringgit Malaisien

source: (NAD) Namibian Dollar
fr_fr: (NAD) Dollar Namibiain

source: (NGN) Nigerian Naira
fr_fr: (NGN) Naira Nigeriane

source: (NIO) Nicaraguan Cordoba
fr_fr: (NIO) Cordoba Nicaragayen

source: (NOK) Norwegian Krone
fr_fr: (NOK) Couronne Norvégienne

source: (NPR) Nepalese Rupee
fr_fr: (NPR) Roupie Népalaise

source: (NZD) New Zealand Dollar
fr_fr: (NZD) Dollar Néo-Zélandais

source: (OMR) Omani Rial
fr_fr: (OMR) Riyal d'Oman

source: (PEN) Peruvian Nuevo Sol
fr_fr: (PEN) Nuevo Sol Péruvien

source: (PGK) Papua New Guinean Kina
fr_fr: (PGK) Kina de Papouasie Nouvelle Guinée

source: (PHP) Philippine Peso
fr_fr: (PHP) Peso Philippin

source: (PKR) Pakistani Rupee
fr_fr: (PKR) Roupie Pakistanaise

source: (PLN) Polish Zloty
fr_fr: (PLN) Zloty Polonais

source: (PYG) Paraguayan Guarani
fr_fr: (PYG) Guarani Paraguayien

source: (QAR) Qatari Rial
fr_fr: (QAR) Rial Qatari

source: (RON) Romanian Leu
fr_fr: (RON) Leu Roumain

source: (RSD) Serbian Dinar
fr_fr: (RSD) Dinar Serbe

source: (RUB) Russian Ruble
fr_fr: (RUB) Rouble Russe

source: (SAR) Saudi Riyal
fr_fr: (SAR) Riyal Saoudien

source: (SCR) Seychellois Rupee
fr_fr: (SCR) Roupie des Seychelles

source: (SEK) Swedish Krona
fr_fr: (SEK) Couronne Suédoise

source: (SGD) Singapore Dollar
fr_fr: (SGD) Dollar de Singapour

source: (SKK) Slovak Koruna
fr_fr: (SKK) Couronne Slovaque

source: (SLL) Sierra Leonean Leone
fr_fr: (SLL) Leone du Sierra Leone

source: (SVC) Salvadoran Colon
fr_fr: (SVC) Colon Salvadorien

source: (THB) Thai Baht
fr_fr: (THB) Baht Thaïlandais

source: (TND) Tunisian Dinar
fr_fr: (TND) Dinar Tunisien

source: (TRY) Turkish Lira
fr_fr: (TRY) Lire Turque

source: (TTD) Trinidad and Tobago Dollar
fr_fr: (TTD) Dollar de Trinidad et Tobago

source: (TWD) New Taiwan Dollar
fr_fr: (TWD) Dollar Taïwainais

source: (TZS) Tanzanian Shilling
fr_fr: (TZS) Shilling Tanzanien

source: (UAH) Ukrainian Hryvnia
fr_fr: (UAH) Grivna Ukrainienne

source: (UGX) Ugandan Shilling
fr_fr: (UGX) Shilling Ougandais

source: (USD) US Dollar
fr_fr: (USD) Dollar Américain

source: (UYU) Uruguayan Peso
fr_fr: (UYU) Peso Uruguayen

source: (UZS) Uzbekistan Som
fr_fr: (UZS) Som d'Ouzbekistan

source: (VEF) Venezuelan Bolivar
fr_fr: (VEF) Bolivar Vénézuelien

source: (VND) Vietnamese Dong
fr_fr: (VND) Dong Vietnamien

source: (XOF) CFA Franc BCEAO
fr_fr: (XOF) Franc CFA BCEAO

source: (YER) Yemeni Rial
fr_fr: (YER) Rial Yéménite

source: (ZAR) South African Rand
fr_fr: (ZAR) Rand Sud-Africain

source: (ZMK) Zambian Kwacha
fr_fr: (ZMK) Kwacha Zambien

source: Agent lists
fr_fr: Liste des auteurs
it_it: Lista Agenti

source: Hide this user from agent list.
fr_fr: Cacher cet utilisateur de la liste des auteurs.
it_it: Nascondi questo utente dalla lista degli agenti.

source: Order by
fr_fr: Ordonner par
it_it: Ordina per

source: Featured agent info
fr_fr: Info de l'agent à la une
it_it: Informazioni Agente in Evidenza

# listing widget
source: Featured Agent
fr_fr: Agent à la une
it_it: Agente in Evidenza

source: Please select user
fr_fr: Veuillez sélectionner l'utilisateur
it_it: Per favore seleziona un utente

source: Show link to contact form
fr_fr: Montrer le lien vers le formulaire de contact
it_it: Mostra link al modulo di contatto

source: Agent info on single listing pages
fr_fr: Info de l'agent sur les pages d'annonces
it_it: Info Agente nel Singolo Annuncio

# listing widget
source: Listing Agent
fr_fr: Auteur de l'annonce
it_it: Agente Annuncio

source: Contact form on single listing pages
fr_fr: Formulaire de contact sur les pages d'annonce
it_it: Modulo di Contatto nel Singolo Annuncio

# listing widget
source: Listing Contact
fr_fr: Contact de l'annonce
it_it: Contatto Annuncio

source: If emtpy, emails are sent to the author of the listing.
fr_fr: Si le champ est vide, les emails seront envoyés à l'auteur de l'annonce.
it_it: Se lasciato vuoto, le emails sono spedite all'autore dell'annuncio

source: Description on single listing pages
fr_fr: Description de l'annonce
it_it: Descrizione nel Singolo Annuncio

# listing widget
source: Listing Description
fr_fr: Description de l'annonce
it_it: Descrizione Annuncio

source: Details on single listing pages
fr_fr: Détails sur une page d'annonce
it_it: Dettagli del Singolo Annuncio

# listing widget
source: Listing Details
fr_fr: Détails de l'annonce
it_it: Dettagli Annuncio

source: Listing ID
fr_fr: ID de l'annonce
it_it: ID Annuncio

source: Display type
fr_fr: Type d'affichage
it_it: Mostra tipo

source: Display location
fr_fr: Afficher le lieu
it_it: Mostra luogo

source: Display ID
fr_fr: ID de l'affichage
it_it: Mostra ID

source: Features on single listing pages
fr_fr: Mettre à la une sur les pages d'annonce
it_it: Caratteristiche nell'Annuncio Singolo

# listing widget
source: Listing Features
fr_fr: Propriétés de l'annonce
it_it: Caratteristiche Annuncio

source: Gallery on single listing pages
fr_fr: Galerie sur les pages d'annonces
it_it: Galleria nel Singolo Annuncio

# listing widget
source: Listing Gallery
fr_fr: Galerie de l'annonce
it_it: Galleria annuncio

source: Featured image on single listing pages
fr_fr: Image à la une sur les pages d'annonces
it_it: Immagine in Evidenza nel Singolo Annuncio

# listing widget
source: Listing Image
fr_fr: Image de l'annonce
it_it: Immagine Annuncio

source: Location on single listing pages
fr_fr: Lieu sur les pages d'annonces
it_it: Luogo nel Singolo Annuncio

# listing widget
source: Listing Location
fr_fr: Lieu de l'annonce
it_it: Luogo Annuncio

source: Main title on single listing pages
fr_fr: Titre principal sur les pages d'annonces
it_it: Titolo principale nel Singolo Annuncio

# listing widget
source: Listing Title
fr_fr: Titre de l'annonce
it_it: Titolo Annuncio

source: Listing Title
fr_fr: Titre de l'annonce
it_it: Titolo Annuncio

source: Latest listings teaser
fr_fr: Aperçu des dernières annonces
it_it: Teaser Annunci Recenti

source: Latest Listings
fr_fr: Dernières annonces
it_it: Annunci Recenti

source: Advanced listing search form
fr_fr: Formulaire de recherche d'annonce avancé
it_it: Ricerca avanzata Annunci

# listing widget
source: Listings Search
fr_fr: Recherche d'annonces
it_it: Ricerca Annunci

source: jQuery listing slider
fr_fr: slider d'annonce jQuery
it_it: jQuery slider di Annunci

# listing widget
source: Listings Slider
fr_fr: Slider d'annonces
it_it: Slider Annunci

source: Listing details
fr_fr: Détails de l'annonce
it_it: Dettagli Annunci

source: Listing teaser
fr_fr: Aperçu de l'annonce
it_it: Teaser Annuncio

source: Custom sidebar content on single listing, post and static pages
fr_fr: Barre latérale personnalisée sur les pages d'annonces, articles et pages statiques
it_it: Contenuto personalizzato Sidebar nel Singolo Annuncio, articolo e pagine statiche

source: Listing Single Content
fr_fr: Contenu de l'annonce
it_it: Contenuto Singolo Annuncio

source: Main content on single listing pages
fr_fr: Contenu principal sur les pages d'articles
it_it: Contenuto principale nel Singolo Annuncio

source: Listing Single Sidebar
fr_fr: Barre latérale des annonces
it_it: Sidebar Singolo Annuncio

source: Sidebar on single listing pages
fr_fr: Barre latérale sur les pages d'annonces
it_it: Sidebar nel Singolo Annuncio

source: Listing Archive Sidebar
fr_fr: Barre latérale sur les archives d'annonces
it_it: Sidebar Archivio Annunci

source: Sidebar on listing archive pages
fr_fr: Barre latérale sur les pages d'archives des annonces
it_it: Sidebar Pagine Archivio Annunci

# taxonomy types
source: Property Types
fr_fr: Types de bien
it_it: Tipi di Immobile

# taxonomy types
source: All Property Types
fr_fr: Tous les types de bien
it_it: Tutti i tipi di Immobile

# taxonomy types
source: Edit Property Type
fr_fr: Modifier le type de bien
it_it: Modifica Tipo di Immobile

# taxonomy types
source: View Property Type
fr_fr: Voir le type de bien
it_it: Visualizza Tipo di Immobile

# taxonomy types
source: Update Property Type
fr_fr: Mettre à jour le type de bien
it_it: Aggiorna tipo di Immobile

# taxonomy types
source: Add New Property Type
fr_fr: Ajouter un type de bien
it_it: Aggiungi un Nuovo Tipo di Immobile

# taxonomy types
source: New Property Type Name
fr_fr: Ajouter un nom de type de bien
it_it: Nuovo Nome per Tipo di Immobile

# taxonomy types
source: Parent Property Type
fr_fr: Type de bien parent
it_it: Tipo di Immobile Genitore

# taxonomy types
source: Parent Property Type:
fr_fr: Type de bien parent:
it_it: Tipo di Immobile Genitore:

# taxonomy types
source: Search property types
fr_fr: Rechercher un type de bien
it_it: Ricerca tipi di immobile

# taxonomy types
source: Popular Property Types
fr_fr: Type de bien populaires
it_it: Tipi di Immobile più comuni

# taxonomy types
source: Separate property types with commas
fr_fr: Séparer les types de bien avec des virgules
it_it: Separa i tipi di immobile con virgole

# taxonomy types
source: Add or remove property types
fr_fr: Ajouter ou supprimer des types de bien
it_it: Aggiungi o rimuovi tipi di immobile

# taxonomy types
source: Choose from the most used property types
fr_fr: Choisir parmi les types de bien les plus utilisés
it_it: Scegli tra i tipi di immobile maggiormente utilizzati

# taxonomy types
source: No property type found
fr_fr: Aucun de type de bien n'a été trouvé
it_it: Nessun immobile trovato

source: Thanks for using wpCasa!
fr_fr: Merci d'utiliser wpCasa!
it_it: Grazie per usare wpCasa!

source: Here are some quick links to help you find your way
fr_fr: Voici quelques liens pour vous aider
it_it: Ecco qui alcuni rapidi link per aiutarti ad iniziare

source: Customize It
fr_fr: Personnaliser le
it_it: Personalizza

source: Customize Your Site
fr_fr: Personnaliser votre site
it_it: Personalizza il Tuo sito

source: or <a href="%s">change theme settings</a>
fr_fr: ou <a href="%s">modifier les options de votre thème</a>
it_it: o <a href="%s">cambia impostazioni del tema</a>

source: Get Started
fr_fr: Commencer
it_it: Inizia

source: Create a listing
fr_fr: Créer une annonce
it_it: Crea un annuncio

source: Example data (<a href="%1$s" target="_blank">read tutorial</a> or <a href="%2$s" target="_blank">download XML</a>)
fr_fr: Exemple (<a href="%1$s" target="_blank">lire le tutoriel</a> ou <a href="%2$s" target="_blank">télécharger le fichier XML</a>)
it_it: Esempio (<a href="%1$s" target="_blank">leggi tutorial</a> o <a href="%2$s" target="_blank">scarica XML</a>)

source: Manage <a href="%1$s">widgets</a> or <a href="%2$s">menus</a>
fr_fr: Gérez <a href="%1$s">les widgets</a> ou <a href="%2$s">les menus</a>
it_it: Gestisci <a href="%1$s">widgets</a> o <a href="%2$s">menus</a>

source: Get Assistance
fr_fr: Obtenir de l'aide
it_it: Richiedi Assistenza

source: Please check your PayPal email inbox for your member account credentials.
fr_fr: Veuillez vérifier votre email Paypal pour obtenir vos identifiants.
it_it: Per favore controlla il tuo indirizzo di posta PayPal per le credenziali del tuo account.

source: Visit our support center
fr_fr: Visiter notre forum de support
it_it: Visita il nostro centro assistenza

# listing widget
source: Property Search
fr_fr: Recherche de bien
it_it: Ricerca Immobili

# listing widget
source: Property Slider
fr_fr: Slider de bien
it_it: Slider Immobili

# listing widget
source: Property Agent
fr_fr: Agent du bien
it_it: Agente dell'immobile

# listing widget
source: Property Contact
fr_fr: Contact du bien
it_it: Contatto per l'immobile

# listing widget
source: Property Description
fr_fr: Description du bien
it_it: Descrizione per l'immobile

# listing widget
source: Property Details
fr_fr: Détails du bien
it_it: Dettaggli dell'Immobile

# listing widget
source: Property Features
fr_fr: Propriétés du bien
it_it: Caratteristiche dell' Immobile

# listing widget
source: Property Gallery
fr_fr: Galerie du bien
it_it: Galleria dell'Immobile

# listing widget
source: Property Image
fr_fr: Image du bien
it_it: Immagine dell'Immobile

# listing widget
source: Property Location
fr_fr: Emplacement du bien
it_it: Luogo dell'Immobile

# listing widget
source: Property Title
fr_fr: Titre du bien
it_it: Titolo dell'Immobile

# listing print
source: Listing Details
fr_fr: Détails de l'annonce
it_it: Dettagli dell'Immobile

# listing print
source: Listing Features
fr_fr: Propriétés de l'annonce
it_it: Caratteristiche Annuncio

source: <strong>Sorry!</strong> No agents found.
fr_fr: <strong>Désolé!</strong> Aucun agent n'a été trouvé.
it_it: <strong>Spiacenti!</strong> Nessun agente trovato.

source: Image Size
fr_fr: Taille de l'image
it_it: Dimensioni Immagine

source: Keep in mind that the image size is limited by the layout
fr_fr: La taille de l'image est également limitée par la disposition

source: Keep in mind that the image size is limited by the layout.
fr_fr: La taille de l'image est également limitée par la disposition.

source: Archives
it_it: Archivi

source: Custom RSS
it_it: RSS personalizzati

source: Custom CSS
it_it: CSS Personalizzato

source: Message
it_it: Messaggio

source: Options
it_it: Opzioni

source: Geo code
it_it: Codice Geo

source: page
it_it: pagina

source: Date
it_it: Data

source: Contact
it_it: Contatto

source: Type
it_it: Tipologia

source: Parking
it_it: Parcheggio

source: Image
it_it: Immagine

source: Pause
it_it: Pausa

source: Label
it_it: Etichetta

source: Types
it_it: Tipologie

source: Direction
it_it: Direzione

source: horizontal
it_it: orizzontale

source: vertical
it_it: verticale

source: Description
it_it: Descrizione

source: Normal
it_it: Normale

# listing title actions
source: Date
it_it: Data

# listing print
source: QR Code
it_it: Codice QR

source: Image Align
it_it: Allineamento Immagine
